[{"title":"22位大咖重磅分享！在“名酒之光”看见酒业韧性生长","publish_time":"2025年03月21日 16:51","source":"酒业内参","content":"\n\t\t\t\t\t\n\t\t\t\t\t\t专题：2025春季“名酒之光”主题展\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n\n    \n　　3月20日，2025春季“名酒之光”主题展在成都世外桃源酒店正式开幕。\n　　作为本届主题展首场活动由云酒传媒主办，石花酒业、华都酒业、贵州筑春酒、金辉云酒货仓协办的“变局中的机遇”——2025春季“名酒之光”主论坛暨第三届酒业先锋盛典也于当日举行。\n　　从开幕式到主论坛，汇聚了从政府到协会，从产区到企业，从厂家到渠道，从业内到业外的22位演讲嘉宾，他们以或旁观或实践的角度，共同描绘了一幅新酒业图景：即便深陷调整，酒业仍在守正创新，韧性生长。\n　　█ 产业新图景：名酒之光持续闪耀\n　　3月20日，随着中国酒类流通协会主席团主席王新国宣布开幕，来自核心产区、名优酒企、优质经销商及酒类上下游企业的代表齐聚成都世外桃源酒店，见证2025春季“名酒之光”主题展拉开帷幕。\n\n　　▎王新国\n　　由云酒传媒倾心打造的“名酒之光”主题展与“名酒之光” 主论坛，旨在推动酒企酒商建立关键合作，赋能产区、企业、产品与渠道品牌，推动酒业向高质量发展转型。\n　　尽汇名酒企业、再绽名酒光芒，2025春季“名酒之光”主题展再一次履行了它的使命。\n　　█ 产区新图景：政企协同更深入\n　　作为中国白酒版图上的璀璨明珠，贵州以占全国7%左右的白酒产量，贡献了全国白酒行业超40%的利润总额。\n　　贵州省白酒产业发展促进会常务副会长程三知认为，这份成绩的背后，名酒企业的引领作用功不可没。\n\n　　▎程三知\n　　他提出，在白酒行业的深度调整期，名酒企业凭借其品牌、品质、渠道和资本优势，正在发挥多维度的引领作用，成为推动行业结构性变革的核心力量，并且在树立行业标杆、提升产业价值、推动产区发展、增强国际话语权、创新产业(60.050, 0.12, 0.20%)生态等诸多方面引领白酒产业高质量发展中的作用愈发突出。\n　　四川作为中国白酒核心产区，依托得天独厚的自然禀赋与千年传承的酿造技艺，近年来，全省白酒产量、营收占到了全国的半壁江山，利润占全国的近43%。以“六朵金花”为代表，龙头企业集中度更加突出，营业收入、利润总额、税收占比不断提升，毛利率稳定在70%以上。\n\n　　▎陶杰\n　　四川省酒业研究和发展中心副主任陶杰介绍，2024年，四川白酒行业在省委、省政府及国家级协会支持下，构建“一会一中心”新机制，其中四川省酒业研究和发展中心聚焦技术研究、品牌培育及产区协同发展，未来将围绕打造5000亿级川酒产业集群目标，强化产业链协同，助力产区与企业共谋高质量发展。\n　　当产业进入“从规模增长向价值跃升”的历史拐点，酱酒品类发展褪去浮华更显醇厚，2024年全国酱酒销售收入突破2400亿元，利润达970亿元。\n\n　　▎刘进\n　　贵州省仁怀市政协主席刘进表示，面对产业深度调整，仁怀产区始终以生态筑基、品质立身、创新赋能，推动产区实现“产能优化、品质突围”“标准引领、规范发展”“集群效应、品牌跃升”等三个关键跃升，推动产区实现“由多至少、由小变大、由散至聚、由弱转强”的进阶之路。\n　　在“名酒之光”的舞台，酒业得以更全面地了解成都武侯区的魅力。\n\n　　▎廖维\n　　成都市武侯区商务局党组成员、副局长廖维介绍，武侯区作为成都市商贸服务业核心区、国际消费中心城市主承载地，区内商业环境繁荣，消费市场活跃，集聚众多酒类品牌销售企业，已经形成酒类产业全链条发展生态。\n\n　　▎赵洪亮\n　　成都市武侯区商务局党组成员、副局长赵洪亮介绍了当地的商务商贸业政策并透露，将以“最高奖励500万元”的最惠政策以及最优服务、最佳营商环境支持企业发展，政企协同打造酒类产业创新高地。\n　　█ 企业新图景：创新成果不断涌现\n　　在酱酒产业强分化的当口，唐庄酒业厚积薄发，在坚持“只做高端坤沙酒”的品质坚守下，将2025年定义为“模式升级年”“服务优化年”“品类创新年”，在产品品类、包装设计、市场营销以及文化创新上做了一系列创新变革。\n\n　　▎胡兴国\n　　唐庄集团董事长胡兴国表示，“坚定地看好中国经济，尤其是酱酒产业的发展前景，唐庄酒业作为一个创新型企业，希望为中国的经济高质量发展做出一份贡献”。\n　　过去五年，石花酒业通过结构性改革实现逆周期增长，销售创新高，成为省级小龙头企业；品牌跃升，霸王醉成为千元清香引领者、湖北名片；客户数量提升5倍，区域快速扩张至全省各地级市及区县。\n\n　　▎罗保仁\n　　石花酒业营销管理总部产品事业部总经理罗保仁表示，酒企要穿越周期，要做长期的战略行为，不做短期的战术行为；要做好控量稳价，做好量价平衡，宁愿伤害销量，也不伤害价格；打造核心模式，构建不可复制的竞争壁垒；无论市场如何变化，都要持续培育消费市场。\n　　贵州承天门酒业在酱酒核心产区贵州习水投资10个亿建立了酿酒基地，预计总体产能可达1万吨，截止到2024年，已开工的二期扩建工程，设计产能5000吨。\n\n　　▎王坤\n　　贵州承天门酒业营销有限公司执行董事、总经理王坤郑重承诺：“酒水是一个长期增长性的生意，我们深知价格是产品的生命线，所以制定严格的价格管控措施，确保商家长期利益，保障市场的良性运作与发展。”\n　　作为贵州省三家省管国有白酒企业之一，贵州筑春酒位于茅台镇7.5平方公里核心产区，当前年产能800吨优质酱香基酒，计划两年内扩至3000吨，加速推进全国化布局。\n\n　　▎杨占乾\n　　据贵州武岳实业集团有限公司党委副书记、总经理兼贵州筑春酒业有限责任公司董事长杨占乾介绍，筑春酒业将依托“国企定力、老字号底蕴、匠心坚守”三大核心，在酱酒长跑中行稳致远。\n　　金辉酒业成立18年来专注酒类连锁领域，目前全国门店数量达120家，员工超800人，注册会员突破130万，并培育出3家年销售过亿的单店。历经从“卖产品” 到“建供应链”、从区域经营到资本化布局的五大发展阶段，企业逐步构建起“产品+模式+供应链”的完整生态体系。\n\n　　▎池金清\n　　河南金辉酒业公司创始人、董事长池金清在会上发布金辉2025年“12335”战略目标，并表示，将以河南为基点，以“仓储领航、多品协同、专业深耕”模式持续做好专业化运营，目标在5-8年打造“中国酒水供应链S2B2C生态服务平台”，并跻身国家级酒类流通连锁一线品牌阵营。\n　　2000+门店、年销超1亿袋，优布劳精酿以优异成绩登顶2024年酒馆赛道品牌榜，揭示了“新酒饮元年”的三大趋势：低度化、健康化、高端化。\n\n　　▎李庆\n　　据优布劳（中国）精酿啤酒董事长李庆介绍，优布劳精酿凭借“跨越香型”战略，构建“冠军啤酒+喜造柠檬酒”产品矩阵，覆盖多元消费场景，实现逆势增长。未来3-5年，优布劳将聚焦高端化与年轻化，以创新精酿产品抢占“社交体验中心”新终端，打破传统酒类依赖单一品类的困局。\n　　█ 市场新图景：场景、模式创新才有未来\n　　主论坛特邀广东、黑龙江、甘肃、湖北、浙江“东西南北中”五省酒类行业协会领导，与特邀主持人、云酒·中国酒业品牌研究院高级研究员、北京卓鹏战略机构董事长田卓鹏展开圆桌对话，以全域视角共话酒类市场现状与趋势。\n\n　　▎彭洪\n　　广东省酒类行业协会会长彭洪介绍，广东酒市今年增长势头最强劲的当数腰部产品，尤其是草本系列、清香型白酒正强势崛起。未来酒企要突围，生产厂家必须与经销商深度捆绑，市场胜负手在模式创新和经营场所变革。\n\n　　▎王永桓\n　　黑龙江省酒类流通协会会长王永桓表示，黑龙江市场和全国其他市场比较，消费能力较低，目前以白酒主导，啤酒次之。白酒价格带主要集中在50到200元，代表品牌是老村长、玉泉和北大仓；啤酒价格带主要集中在5到10元，以雪花、哈尔滨、青岛为代表，目前品牌也在努力升级，未来增量市场可观。\n\n　　▎张秉庆\n　　甘肃省酒业协会会长张秉庆认为，甘肃市场正在加速分化，机会与挑战并存，目前金徽酒(19.020, -0.14, -0.73%)等省内头部企业营收年增长都在20%以上，预计2024年甘肃省酒业市场营收接近90亿，2025年将突破百亿。\n\n　　▎顾虎\n　　湖北省酒类流通行业协会会长顾虎介绍，2024年湖北规上酒企产量7万千升左右，消费市场规模350亿元左右，都比我们预期的要好。当前市场不缺产品，而是缺好产品。厂家在做好品质同时，还需要维护好市场，加大对经销商的支持，才能共同熬过冬天。\n\n　　▎许东海\n　　浙江省酒类流通协会副会长兼秘书长许东海透露，去年浙江酒市销量稳中有进，但利润普遍承压，库存水位高企，全省清香型白酒逆势增长，汾酒、汾阳王、宝丰增速领跑。\n　　五位协会领导一致认为，虽处调整期，但当前市场不缺产品，而是缺好产品，品质追求永不过时。建议名酒厂家要维护好市场，加大对经销商的支持，帮助市场复苏；经销商则需要对自己有评估和侧重，要度过冬天才能看到希望。\n\n　　▎田卓鹏\n　　█ 业内业外都有破局“好帮手”\n　　月活突破2.6亿的小红书上，潜藏着1.4亿全行业酒兴趣人群，其中8000万分享者活跃在以“中国酒鬼地图”“精酿啤酒测评”为代表的垂直酒类社群，日均酒水相关搜索渗透率达60%。\n\n　　▎言一\n　　小红书商业酒水行业负责人言一介绍，依托“全场景生活方式指南”定位，小红书已形成“红酒推荐女生”“白酒送礼攻略”“酒吧探店”等200+细分内容标签，构建起覆盖选品、场景、文化的立体种草场域。\n　　“独一无二的小红书，孕育独一无二的酒行业趋势”，言一表示。\n\n　　▎张旭辉\n　　九牛电商集团创始人张旭辉以远明老酒成功案例，阐述了线上白酒品牌的一整套打法：从公众号派单和信息流获客积累初步客户到中秋节活动中取得突破，再到后面“百星计划”和与头部达人合作，实现品牌文化持续渗透。\n　　云酒传媒在论坛上宣布全面焕新升级，正式裂变为三大媒体矩阵：云酒头条——聚焦行业趋势与先锋案例；好酒地理局——从科学视角定义“一瓶好酒”；云酒头条视频号——用镜头直击消费现场与品牌势能。\n\n　　云酒头条依托对行业认知的深度、内容生产的厚度、资源壁垒的高度等三重护城河，提出提出要“打造酒业内容第一电商”。\n　　云酒电商分享人催佳霖表示，云酒电商将攻克传统投流成本攀升、ROI不达预期，“原生”电商对酒业认识不足，缺乏优质内容创作能力等行业痛点，以“内容破局”，把酒业的电商战场从价格洼地打造成价值高地，从流量生意升级为文化盛宴。\n　　作为“酒业科创第一科普媒体”，好酒地理局聚合1000余家企业科创负责人、20位院士及50名科学家，构建产学研一体化生态。聚焦“科创传播三大方向”——酿造工艺科学化、生产制造智能化、产品传播健康化，联合茅台、五粮液(134.600, -1.39, -1.02%)、洋河、泸州老窖(130.680, -4.48, -3.31%)等头部企业，推动技术落地。\n\n　　▎尹贵超\n　　云酒传媒副总裁、好酒地理局副总裁尹贵超表示，未来十年好酒地理局将聚焦“技术破壁者”“信任构建者”“科学擎旗者”三大角色，通过微信、小红书及10余家主流平台矩阵传播，降低中小酒企科创门槛，推动行业从“文化玄学”向“技术理性”转型。\n\n　　▎石磊\n　　云酒传媒高级副总裁、云酒头条视频号总裁石磊在会上借近期行业大火的“爱酒早报”，通过一场别开生面的人机对话，向行业展示了AI技术与酒业内容生态深度融合的前沿实践。\n　　石磊透露，除了爱酒早报，云酒视频号还策划了《云酒·观点》《云酒·突发和现场》多档视频节目，以及品牌定制播报、酒业国际播报、酒文化讲堂、AI品酒等多种传播方式。\n　　最后，第三届酒业先锋产品颁奖盛典颁发名酒之光先锋产品奖，29款产品以树立起品牌新标杆、打造出产品新体验、创领发展新航道脱颖而出，从产品角度再一次展现了酒业品牌与市场的新图景。\n　　附获奖产品名单（排名不分先后）：\n　　国缘四开、藏品舍得10年、摘要酒·摘20、仁怀酱香酒·酱香威士忌、枝江真年份6年、石花天赐酒、汤沟国藏G7、承天门酒12、醉清风·清爽、唐庄六星、高洲宴、贵酱令·酱艺、金水井、戎和美．臻藏、黄金酱酒·拾伍陈酿、贵州筑春酒·经典天青、远明老酒·守门、杜甫老酒（书画版）、仁怀酒·陈酿、青花瓷智胜出山二十年、碧春·密15、百年赤水·辉煌酒、丹青物色赤水酱香酒（中国竹都）、世标酱酒·15、冠军啤酒·行家白艾尔、国台龙禧酒．龙腾祥瑞、甲江南·阳澄湖系列十年陈酿、国台·锦华天宝高订、凸酒九方20\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t\t　　新浪声明：所有会议实录均为现场速记整理，未经演讲者审阅，新浪网登载此文出于传递更多信息之目的，并不意味着赞同其观点或证实其描述。\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n责任编辑：梁斌 SF055\n\t\t\t\n\n\t\t\t\t"},{"title":"欧洲股市 全球经济不确定性加剧","publish_time":"2025年03月21日 16:51","source":"环球市场播报","content":"\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n\n    \n　　周五，欧洲市场低开，因投资者在评估全球经济状况。\n　　泛欧斯托克 600 指数开盘后不久下跌约 0.8%，法国 CAC 40 指数下跌 0.8%，德国 DAX 指数下跌近 0.8%。伦敦富时 100 指数下跌约 0.6%。\n　　欧洲投资者正在消化本周该地区多个央行以及美国联邦储备委员会发布的货币政策更新内容。\n　　周四，瑞士国家银行将利率下调了 25 个基点，而英国央行维持利率不变，瑞典央行也选择不调整利率。\n　　英国央行周四表示：“自我们上次会议以来，全球贸易政策的不确定性加剧，美国已发布了一系列贸易政策声明，一些国家的政府已对此作出回应。其他地缘政治不确定性也有所增加，全球金融市场波动指标也已上升。”\n　　在此之前，美联储周三也维持其关键利率不变。尽管美联储表示仍预计今年会有两次降息，但官员们下调了 2025 年美国经济增长预测，并指出不确定性有所增加，贸易政策带来通胀压力。\n　　欧洲股市周四结束了四天的连涨势头，斯托克 600 指数在交易日内下跌 0.4%。该指数自年初以来已上涨近 9%，本周仍有望实现周涨幅。\n　　在亚洲，由于全球经济担忧情绪持续，隔夜市场表现不一。\n　　在华尔街，继周四广泛抛售之后，股指期货下跌。\n\n    \n        \n            \n            \t\t\t\n        \n    \n    \n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n责任编辑：郭明煜 \n\t\t\t\n\n\t\t\t\t"},{"title":"2025款问界M9上市两小时大定破万，光峰科技供应投影巨幕2.0","publish_time":"2025年03月21日 16:48","source":"新浪证券","content":"\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n\n    　　3月20日，鸿蒙智行2025款旗舰SUV问界M9正式发布，新增多项黑科技与升级版智驾体验，打造50万级销冠巅峰之上的新气象。\n　　值得一提的是，问界M9首创搭载的激光投影巨幕，此番再度携手合作伙伴——科创板首批上市企业光峰科技(17.260, -0.58, -3.25%)（688007.SH），推出全新升级的智能激光投影巨幕系统2.0，为消费者带来更亮、更清晰的视觉体验，交互性与娱乐性进一步优化，并支持老款通过OTA升级。\n2025款问界M9搭载光峰科技提供的投影巨幕2.0\n　　据介绍，该智能激光投影巨幕系统2.0由32英寸投影幕布与隐藏式投影光机组成，具备多项升级亮点。其分辨率提升200%，亮度提升63%，并配备全新智慧画质增强技术，能让老电影画面变得清晰流畅。此外，投影巨幕可与整车氛围灯系统联动，强化车内空间氛围感。\n　　在功能上，该投影巨幕首创车载悬浮窗功能，即四分之一模式，实现一屏多用，可显示歌词、时间等信息。同时，该功能还能与整车安全系统联动，当后车门打开且检测到危险时，及时提醒后排乘客。投影巨幕完全打开时，可为乘客提供豪华巨幕观影体验；悬浮四分之一模式则可显示丰富信息，方便乘客自由选择，提升使用舒适度。此外，投影光机采用隐藏式设计，避免乘客进出第三排时碰头，也让座舱设计更加灵活。\n　　光峰科技相关人士表示，公司与鸿蒙智行、赛力斯(124.380, -3.55, -2.77%)保持着积极且紧密的合作关系。此次在新款问界M9项目中，双方合作进一步深化，主要源于公司在核心技术能力、车载供应链以及产品质量方面的优势表现，赢得了客户的高度认可。目前，客户已与公司就全年的订单需求及其他业务拓展进行了深入沟通。随着客户订单的激增，光峰科技正在全力保质、保量地完成大量的交付任务，持续巩固双方的长期合作关系。\n　　据了解，光峰科技以技术立企，自2007年首创ALPD半导体激光光源技术以来，凭借领先的技术优势，迅速且深入地在多个B端专业市场实现了产业化应用，从而积累了丰富的面向企业级客户的服务与解决方案提供能力。凭借核心器件创新及突出的客户响应能力，光峰科技率先切入车载光学赛道，快速收获国内头部车企订单，并成功拿下海外巨头车企合作，累计已有13个定点项目，更大幅领先行业，完成了在服务型机器人(19.120, -0.65, -3.29%)、AR眼镜领域的核心器件布局。\n　　在汽车这一高壁垒、高专业性的行业中，确定性强的技术优势，领先性突出的企业级客户服务与解决方案提供能力，正是赢得长期市场竞争的关键所在。\n\n    \n        \n            \n            \t\t\t\n        \n    \n    \n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n责任编辑：王若云 \n\t\t\t\n\n\t\t\t\t"},{"title":"湖南裕能：上市后业绩一退再退","publish_time":"2025年03月21日 16:46","source":"市场资讯","content":"\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n\n    　　来源：证券之星\n　　2023年上市遭遇业绩“变脸”，湖南裕能(39.670, -1.02, -2.51%)（301358.SZ）的业绩颓势仍未在2024年得到改变。在新能源产业链深度调整期间，碳酸锂价格震荡下行，湖南裕能核心单品磷酸盐正极材料价格随之大跌，导致营收同比锐减45.36%，归母净利润骤降62.45%。体现公司盈利能力的净利率更是跌破3%，创下2018年以来的新低。\n　　证券之星注意到，大客户高度集中的业务格局削弱了湖南裕能在应收款项的话语权，客户兼股东的比亚迪(372.000, -27.99, -7.00%)（002594.SZ）更在去年首度减持股份。当前，磷酸铁锂行业产能过剩阴霾笼罩，湖南裕能虽积极扩产，可定增预案发布至今拖沓一年半仍未获审，期间募资额还一度缩水，这也让公司通过产品升级和产业链延伸实现业绩复苏充满了不确定性。\n　　01． 去年利润缩水超六成\n　　资料显示，湖南裕能于2023年在深交所上市。公司是国内主要的锂离子电池正极材料供应商，主要产品包括磷酸铁锂等锂离子电池正极材料，主要应用于动力电池、储能电池等锂离子电池的制造，最终应用于新能源汽车、储能等领域。\n　　2024年，湖南裕能实现营收225.99亿元，同比下降45.36%，主要系碳酸锂价格下降带动磷酸盐正极材料价格下降。据了解，锂电池产业链在经历2020-2022年的高增长后，2023年以来增速换挡、供需关系发生显著变化。2024年碳酸锂价格总体震荡下行，磷酸盐正极材料价格同比2023年大幅下降。\n　　报告期内，湖南裕能销售磷酸盐正极材料71.06万吨，同比增长40.2%，已连续五年稳居行业之首。作为公司唯一大单品，磷酸盐正极材料的收入占比达到了98.3%。但在产品跌价影响下，磷酸盐正极材料去年营收同比下滑45.96%至222.15亿元。\n　　利润端上，湖南裕能2024年归母净利润同比下降62.45%至5.94亿元，盈利下滑主要受行业周期及实施股权激励的股份支付费用等因素影响。\n　　随着锂电池行业从爆发式增长转向理性调整，湖南裕能上市首年业绩闪电“变脸”。其2023年分别实现营收、归母净利润413.58亿元、15.81亿元，同比分别下降3.35%、47.44%。可见湖南裕能的盈利能力在上市后的两年中已大幅缩减。\n\n　　受益于以旧换新等支持性政策，2024年第四季度行业维持了较高的景气度。湖南裕能去年Q4营收同比降幅收窄至4.41%，归母净利润大增164.58%，近6个单季度以来业绩首次实现同比正增长。\n　　证券之星注意到，湖南裕能2024年毛利率逆势提升0.33个百分点至7.63%，但净利率仍从2023年的3.82%降至2024年的2.61%，已跌至2018年以来的新低。\n　　湖南裕能在2024年业绩说明会上表示，今年材料价格有所上涨，公司产品涨价已基本落实。普通产品和高端产品都已涨价，但具体执行时间有所不同。\n　　02． 宁德时代(256.000, -6.15, -2.35%)、比亚迪贡献过半收入\n　　湖南裕能下游客户包括比亚迪、宁德时代（300750.SZ）、亿纬锂能(50.960, -0.74, -1.43%)（300014.SZ）、远景动力技术（江苏）有限公司等众多知名锂电池企业。\n　　回溯发展历程，湖南裕能早年通过绑定宁德时代、比亚迪等龙头客户实现了快速发展。由于产品下游行业锂离子电池产业的市场集中度较高，湖南裕能大客户集中的业务格局延续至今。\n　　年报显示，湖南裕能来自前五大客户的营收达到183.88亿元，占到总收入的81.36%。其中，第一、第二大客户分别贡献营收70.24亿元、61.84亿元，收入占比为31.08%、27.36%。\n\n　　2018年至2022年上市前，湖南裕能来自前五大客户的收入合计占比均超过93%。上市首年，这一比例一度提高至96.11%。\n　　证券之星注意到，虽然高度集中的大客户构建了业绩基本盘，但也潜藏着风险。面对头部企业强大的话语权，资金回笼对湖南裕能而言愈发困难。截至2024年末，湖南裕能应收账款高达53.59亿元，应收票据6.93亿元，二者合计高达60.52亿元，在营收几近“腰斩”的情况下，应收款项却大增21.04%，占到同期公司净资产的52.15%。\n　　此外，湖南裕能应收账款周转天数从2023年的47.75天被拉长至2024年的79.15天。这也让其陷入卖得越多，资金压力越大的尴尬境地。\n　　年报中提及，湖南裕能前五名客户中的第一名和第二名系或曾经系公司持股5%以上的股东。对比股东列表，不难看出宁德时代和比亚迪依旧是湖南裕能的头部客户。\n　　2020年12月，湖南裕能增资扩股引入宁德时代、比亚迪作为战投。目前，宁德时代的持股比例为7.9%，为第三大股东；比亚迪持股2.95%，位列第八大股东。但比亚迪在2024年首次减持了湖南裕能757.24万股股份，导致其股东排位从第七降至第八。\n　　值得一提的是，湖南裕能2024年经营性现金流量净额同比下滑307.93%至-10.42亿元，主要是受票据支付固定资产等长期资产购置款的影响。若剔除上述因素影响，该指标应为14.82亿元。\n　　03． 产能扩张“变现”不易\n　　在经历了2021-2022年的高速发展后，磷酸铁锂行业2023年以来陷入供过于求、产品大幅跌价的阶段。\n　　面对行业寒冬以及融资政策收紧，湖南裕能顺势调整融资策略。在2023年8月抛出65亿元定增预案后，时隔16个月，湖南裕能将募资额下调至48亿元，缩减了17亿元。\n　　相应地，定增募投项目也由5项缩减至4项。拟投入7亿元募资额的“年产2万吨碳酸锂和8万吨磷酸铁的废旧磷酸铁锂电池回收利用项目”被取消，“补流”缩水10亿元至9亿元。重头戏“年产32万吨磷酸锰铁锂项目”、“年产7.5万吨超长循环磷酸铁锂项目”及“年产10万吨磷酸铁项目”则分别维持原计划。\n\n　　湖南裕能定增的目的除了扩大产能，还涵盖了产品升级和向上游产业链延伸。磷酸锰铁锂是当前主流产品磷酸铁锂的升级产品。规划的“年产10万吨磷酸铁项目”便是向上游拓展的举措，磷酸铁是磷酸盐正极材料的关键原材料之一。\n　　其扩产底气从数据中可体现，年报显示，湖南裕能2024年产能利用率达到101.3%。今年以来，公司产品销量大幅增长，预计一季度出货量超20万吨。\n　　证券之星注意到，如今磷酸铁锂行业过剩局面尤在，加码磷酸锰铁锂能否顺利兑现为业绩增长，是湖南裕能面临的重要考验。\n　　据了解，磷酸锰铁锂在二三轮车市场上表现相对较好，2025年磷酸锰铁锂的应用市场将更进一步打开，出货量将会有显著提升。根据统计，截至2024年底，国内已经建成的磷酸锰铁锂产能已经超过100万吨，有规划建设的产能超过300万吨。\n　　比如一直追赶湖南裕能的德方纳米(33.250, -0.92, -2.69%)（300769.SZ），其曲靖基地11万吨磷酸锰铁锂项目预计2025年分批投产，宜宾基地规划产能也在推进中。公司在磷酸锰铁锂技术路线上持续投入，相关产品已处于客户验证阶段。\n　　但市场预测磷酸锰铁锂或也将步磷酸铁锂后尘。当升科技(42.150, -1.15, -2.66%)（300073.SZ）此前表示，受新能源行业周期性调整、市场竞争加剧等因素的影响，磷酸锰铁锂行业面临结构性产能过剩的风险，但其长期发展前景良好。\n　　面对这一局面，湖南裕能能否靠产品升级和产业链延伸来挽回业绩颓势尚不可知。而摆在其面前最为紧迫且棘手的难题是，定增延宕约一年半仍未获深交所审核通过，已陷于停滞局面。\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n责任编辑：杨红卜 \n\t\t\t\n\n\t\t\t\t"},{"title":"A股突发跳水！什么原因？","publish_time":"2025年03月21日 16:46","source":"市场资讯","content":"\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n\n                    　　炒股就看金麒麟分析师研报，权威，专业，及时，全面，助您挖掘潜力主题机会！\t\t　　来源：证券之星\n　　市场全天低开低走，创业板指领跌，沪指失守3400点。\n　　盘面上，深海科技概念股再度爆发，神开股份(11.290, 1.03, 10.04%)等10余股涨停。中药股震荡走强，华森制药(14.390, 1.31, 10.02%)涨停。下跌方面，机器人(19.120, -0.65, -3.29%)概念股集体大跌，襄阳轴承(17.010, -1.89, -10.00%)等多股跌停；算力概念股震荡走低，福鞍股份(17.430, -1.94, -10.02%)跌停。\n　　截至收盘，沪指跌1.29%，深成指跌1.76%，创业板指跌2.17%。市场热点较为杂乱，个股跌多涨少，全市场超4200只个股下跌。沪深两市全天成交额1.55万亿，较上个交易日放量1093亿。\n　　01． 三大因素引发短期跳水\n　　今日，A股市场震荡走低，沪指失守3400点，全市场超4200只个股下跌。综合市场观点，短期内，市场出现波动主要是四方面因素所致：\n　　一是前期市场博弈的科技股领域重要事件，已相继落地，预期兑现。在缺乏明确主线的背景下，短线资金倾向于获利了结，导致市场波动加剧。\n　　二是市场即将进入年报、一季报密集披露期，部分资金选择观望。兴业证券(5.960, -0.10, -1.65%)指出，从日历效应来看，A股存在明显的“财报效应”，即财报披露期（4月/7月/10月）业绩增速对股价的影响要明显高于其他月份，而3月下旬是重要过渡期。\n　　三是外围市场影响。近日，美联储维持利率不变但下调经济增长预期，叠加日本央行维持宽松政策，全球市场对经济复苏的担忧加剧，外资流入A股的意愿可能减弱。此外，土耳其股市熔断、里拉暴跌等国际金融市场波动也加剧了投资者的避险情绪。\n　　四是股指期货集中交割。3月21日是3月的第三个周五，恰逢股指期货交割日，以过往经验来看，股指期货交割日当天，集中交割带来的趋势加速作用，容易导致当天的市场行情出现单边走势。\n　　在今日整体下跌的情况下，市场仍有两大热点值得注意。\n　　其一，深海科技概念继续逆势走强，板块中超10余股涨停。\n　　目前来看，深海科技概念在机器人与算力后延续性最佳的题材方向，故在后续热点轮动中仍有望反复活跃。分析人士认为，随着深海科技概念的持续演绎，市场不要仅仅看到海洋经济本身，还要逐步延伸至风电、军工等方向，后续仍可留意深海科技概念的一些扩散性机会。\n　　其二，中药板块受消息面利好也一度冲高。\n　　平安证券认为，2025年中药板块有望迎来业绩端、政策端、成本端、需求端、竞争格局等多重因素共振。浙商证券(11.520, -0.12, -1.03%)判断，预计中药板块将于2025年二季度迎来业绩拐点，板块行情或提前于业绩拐点显现而启动。\n　　除上述两大方向以外，其余板块几乎全线调整，其中机器人、半导体、消费电子等板块跌幅居前。机器人概念股中，奇精机械(27.910, -3.10, -10.00%)（维权）与襄阳轴承双双跌停；算力股则延续分化，拓维信息(32.040, -3.16, -8.98%)等跌幅居前。\n　　值得注意的是，今日收盘后，知名指数公司富时罗素旗下多项指数的季度调整正式生效。市场关注度最高的富时中国A50指数本次将纳入寒武纪(685.050, -18.58, -2.64%)-U、中国联通(5.700, -0.01, -0.18%)以及国泰君安(17.620, 0.01, 0.06%)；中国广核(3.650, -0.01, -0.27%)、伊利股份(27.670, -0.66, -2.33%)、泸州老窖(130.680, -4.48, -3.31%)将被剔除。上述多只个股尾盘集合竞价环节出现异动。\n　　整体而言，当下的短线情绪与指数出现了一定背离，分析人士建议，静待短线风险充分释放、指数止跌企稳后再寻低吸机会或更为稳妥。\n　　02． 最新险资重仓股出炉（名单）\n　　对当前的A股而言，增量资金是后续行情展开的一大关键，其中，险资入市被视为今年的重点。据央视新闻，保险资金长期改革的试点项目正在推进，截至3月初，首批试点项目已成功投资落地500亿元。从年初至今，第二批试点项目共批复1620亿元试点资金。\n　　据不完全统计，在目前已经披露2024年报的200多家沪深公司中，险资共现身31股前十大流通股东名单中，按2024年末收盘价计算，合计持股市值达1701.39亿元。\n\n　　从持仓市值看，有9股获险资持股市值超过5亿元。其中，平安银行(11.420, -0.07, -0.61%)持股市值居首，为1315.68亿元；中国联通、中国平安(51.750, -0.74, -1.41%)紧随其后，分别为169.41亿元、115.79亿元。此外，平煤股份(8.850, -0.13, -1.45%)、国药股份(30.190, -0.41, -1.34%)、宝丰能源(17.480, 0.00, 0.00%)获险资持仓超10亿元。山金国际(18.070, -0.68, -3.63%)、粤高速A(13.790, 0.21, 1.55%)、华发股份(5.550, -0.06, -1.07%)、普洛药业(15.070, -0.12, -0.79%)、招商积余(11.920, 0.14, 1.19%)、深南电路(131.050, -1.43, -1.08%)、南钢股份(4.720, 0.10, 2.16%)等多股也获持仓超亿元。\n　　从持股数量环比变化来看，31只险资重仓股中，楚江新材(9.260, -0.33, -3.44%)、江中药业(22.350, 0.17, 0.77%)、亚翔集成(33.530, -0.86, -2.50%)等6股为险资新进重仓，楚江新材获险资新进建仓市值最高，为2.61亿元。普洛药业、得邦照明(12.680, -0.09, -0.70%)（维权）、宝丰能源等8股获险资加仓，普洛药业获险资持股比例环比增幅最高，为134.24%。\n　　从业绩看，险资重仓股中有17股归母净利润实现同比增长，蔚蓝锂芯(14.320, -0.46, -3.11%)、亚翔集成、山金国际增幅居前，分别为246.43%、121.66%、52.57%。数据显示，2022年至2024年连续三年归母净利润同比增长的险资重仓股有7只，从复合增长率来看，亚翔集成、豪迈科技(57.340, 0.91, 1.61%)、南华期货(13.270, -0.42, -3.07%)增幅居前。\n　　03． A股有两大显著积极信号\n　　最后，看下A股后市走向。\n　　泉果旭源基金经理赵诣认为，自春节以来市场展现了两个显著积极信号：\n　　一是以DeepSeek为代表的人工智能技术迅速普及，开源模式的普及性大幅降低了企业的技术成本，使得更多创业公司能够负担得起这项技术；二是文化消费需求的爆发，春节期间电影《哪吒2》的火爆，反映出国内消费群体对优质文化内容的强烈需求。\n　　上述两个现象表明，中国不仅具备强大的文化产品创新和生产能力，也拥有足够的消费能力。\n　　往后看，各大机构依然看好A股的增长空间。\n　　高盛更新的模型显示，未来3个月，A股相对港股的超额收益值得期待。当前模型预测，A股将跑赢港股，背后的驱动因素包括：经济增长、宏观政策、估值等因素更利好A股，而公司基本面、流动性与情绪等因素中，部分也呈现对A股有利的信号。\n　　瑞银证券中国股票策略师孟磊认为，从全球比较而言，中国A股相对全球新兴市场目前折价约20%，但在2022年以前，A股估值一般是较新兴市场有所溢价的。这意味着今年如果有更多的海外投资者进入股票市场，20%的折价率会进一步收窄，甚至有可能变成平价或者溢价，股票市场的空间会进一步打开。\n　　具体配置上，瑞银认为，互联网和提供超额收益的精选股票将继续受到国际投资者的青睐。随着中国科技股涨势进入成熟期，瑞银认为可从该类股中表现优异的个股转向具补涨潜力的落后股，比如部分中国互联网平台、半导体和汽车硬件公司，其估值具吸引力且提供相对价值。\n\n    \n        \n            \n            \t\t\t\n        \n    \n    \n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t新浪声明：此消息系转载自新浪合作媒体，新浪网登载此文出于传递更多信息之目的，并不意味着赞同其观点或证实其描述。文章内容仅供参考，不构成投资建议。投资者据此操作，风险自担。\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n责任编辑：杨红卜 \n\t\t\t\n\n\t\t\t\t"}]