[{"title":"对话联合国可持续发展解决网络SDG学院院长：全球治理正经历深刻变革","publish_time":"2025年03月21日 14:13","source":"新浪财经","content":"\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n\n    \t\t 　　新浪财经ESG评级中心提供包括资讯、报告、培训、咨询等在内的14项ESG服务，助力上市公司传播ESG理念，提升ESG可持续发展表现。点击查看【ESG评级中心服务手册】　　文 | ESG评级中心 李欣然\n　　当下，可持续发展与ESG（环境、社会和治理）领域呈现出支持与漠视两种针锋相对的观点。那么，全球可持续发展的现状究竟如何？在全球气候风险不断加剧、美国接连退出多项联合国多边协议的背景下，全球治理结构将如何重塑？可持续发展又将走向何方？ESG评级中心就此问题对话了联合国可持续发展解决方案网络（SDSN）教育副总裁和SDG学院院长帕特里克·保罗·沃尔什（Patrick Paul Walsh）教授。\n联合国可持续发展解决方案网络（SDSN）教育副总裁和SDG学院院长Patrick Paul Walsh教授\n　　沃尔什教授指出，联合国的17个可持续发展目标（Sustainable Development Goals，简称SDGs）的推进令人忧虑。特别是美国对联合国一系列倡议的背弃，给全球合作带来了更大的挑战。然而，在沃尔什教授看来，美国退群所留下的权力真空将被其他国家和地区填补。国际治理结构将朝着更加多元化的方向发展。他期待中国、中东、印度、非洲等国家和地区继续发挥引领作用，通过区域间的合作强化全球危机治理。尽管距离SDGs的实现仍有漫长的道路，但沃尔什教授坚信这是一条正确的道路，且唯有依靠教育的引领、公共政策的支持以及各国与各领域间的跨界合作，才能最终抵达目标。\n　　以下为对话实录：\n　　Q：我们都知道，联合国在2015年提出了旨在于2030年实现的可持续发展目标。如今，距离目标实现的预期年份仅剩5年。您如何看待这些目标的进展？在推进可持续发展的进程中，您认为我们面临哪些挑战？您又如何看待当前公众对可持续发展的认知程度？\n　　A：联合国每年都会发布SDGs的最新进展报告。遗憾的是，在联合国2030议程设定的169个具体目标中，仅有约15%的目标取得了实质性进展，而其余大部分目标的进展则近乎停滞甚至倒退。当前的进展轨迹令人担忧，若不采取有力措施，到2030年，我们可能无法实现任何一个目标。\n　　尽管存在多方面挑战，值得欣慰的是，仍有190个国家在2020年重申了对SDGs的承诺。这一现象表明，学术界、民间团体以及政府官员对SDGs的支持依然坚定。他们认识到，为实现这些目标，后半程的努力必须比前半程更为积极和有效。\n　　尽管美国近期出现了一些反对联合国可持续发展倡议的声明，但必须指出，这些声明反映的是联邦政府的立场，并不能代表各州或企业的态度。虽然美国联邦政府尚未制定强制性的可持续发展法规，但在推动可持续发展目标方面仍做出了诸多积极贡献。与此同时，尽管欧洲在可持续发展领域进行了诸多积极表态，无论是在应对气候变化还是在ESG合规性方面，欧盟在实施过程中却面临挑战，仍在努力将相关法律落到实处。\n　　美国等发达国家在可持续发展政策上的调整，虽在一定程度上引发了不稳定性，但从另一角度而言，这种变化也促使各国在全球可持续发展目标推进中重新定位。而这种重新定位，实则蕴含着诸多积极因素。美国和欧洲合计占全球人口的10%。因此，当全球另外90%的人口积极扛起可持续发展的大旗时，这难道不应被视为一种积极的趋势吗？\n　　在审视全球供应链、地缘政治和气候变化时，我们不难发现，许多经济资产正面临搁浅的风险。不仅如此，由于这些搁浅资产带来的风险，保险公司纷纷拒绝承保，这进一步加剧了金融市场的不稳定。如今，我们正处于一个社会与自然“反击”的时代，全球供应链和跨国公司都受到了广泛而深远的影响。\n　　在此背景下，我认为我们亟需调整政策。我们不能让气候变化失控，也不能任由社会不平等继续扩大。毕竟，在这种环境下，商业活动难以持续，事实上，它已经在逐渐崩溃。一些国家和跨国公司——尤其是劳动密集型产业、物流、通信、法律和保险行业——迫切希望局势能够稳定下来，它们渴望确定性。它们期待各国政府能够协同行动，因为全球市场已经高度一体化，紧密相连。随着人工智能和数字化转型的推进，我们只会变得更加相互依存。在一个如此高度一体化的世界中，不与其他国家合作是极其不明智的。因此，我相信我们会看到更多的公私合作伙伴关系出现。这些合作将把ESG、《巴黎协定》以及SDGs纳入其中。据我的观察，家庭和公司现在更加认真地对待这些问题了，部分原因是他们看到了其中的风险——他们意识到，如果这些问题得不到解决，他们的健康和资产将面临真正的威胁。这不仅仅是健康问题，比如缺乏清洁的水、空气和食物，他们的资产也会受到威胁。\n　　人类似乎总是习惯于在危机降临之前对许多问题置之不理。然而，现在，我相信人们正在逐渐觉醒，意识到这种现状的严重性。\n　　Q：您提到全球性危机的溢出效应，这种效应在气候变化问题上表现得尤为突出。然而，仍有人认为经济发展与气候治理难以兼顾，甚至有人质疑气候变化的真实性。那么，美国退出《巴黎协定》，以及部分大型银行退出净零金融联盟的背景下，您认为我们该如何有效应对气候变化？您对气候治理的未来又持怎样的看法？\n　　A：一些大型银行退出了净零银行联盟，但更令人担忧的是，其他金融机构可能会将此视为某种信号，认为他们也可以效仿，从而引发连锁反应。\n　　然而，我们必须面对的现实是，2024年是有史以来最热的一年。气候科学家指出，根据《巴黎协定》设定的目标，将全球变暖控制在1.5℃以内的可能性微乎其微，概率仅为5%。过去，当我们向大气中排放温室气体时，海洋和陆地能够吸收碳，并在一定程度上维持碳平衡。但如今，我们发现这种碳吸收能力正在下降，主要原因包括森林砍伐、海洋变暖以及生物多样性丧失。不幸的是，气候变化的进程正在加速，其速度甚至超出了联合国科学家的预期。\n　　然而，当气候变化和生物多样性丧失开始对经济资产造成破坏，人们的心态将发生根本性转变。事实上，美国的金融公司已经意识到，当火灾肆虐、房屋等财产被毁时，这些资产作为贷款抵押物的价值也会随之丧失，进而影响金融稳定。已有讨论指出，气候变化正在冲击金融市场的稳定性，一旦这种稳定性被破坏，相关企业也将难逃其害。很快，美联储、欧洲央行等金融机构将不得不介入，为金融市场和企业提供支持。\n　　从风险角度看，我们必须缓解并稳定气候变化。这不仅是金融机构的目标，也是航空业和其他行业的共同诉求。然而，问题在于，我们可能要等到形势几乎不可挽回时，全球才会意识到这不仅是一个经济问题，更是一个深刻的社会问题。作为世界上最大的经济体之一，美国从联邦层面开始撤回气候治理资金，这绝非积极信号。\n　　这也从侧面反映出，全球治理正在经历深刻变革。过去，联合国和全球金融架构大多由西方国家主导，但如今，经济活动、金融交易和投资格局正在重新平衡。我们期待中国、中东、欧洲、非洲以及其他地区能够携手合作，并在ESG领域达成共识。一个阵营的退出不应导致整个体系的崩溃。各方都应共同努力，因为世界上大多数人口需要各国政府和金融体系的协同合作，以实现和平与和谐。同时，我们还需要确保在水资源、空气、食物等人类生存的基础方面有一个安全的运行空间。\n　　因此，这是一个反思的时刻，让我们思考世界将走向何方。人类与气候变化之间的关系是独特的。气候怀疑论者会说，我们无法控制自然。然而，我们所指的气候变化是人类活动的结果。换句话说，正是人类的行为导致了气候变化，而人类也有能力去解决它。但现在，我们正处于一个全新的阶段，我们已经认识到人类与地球之间的关系。问题是，这种关系已经失控，自然开始反击我们。\n　　现在，各国、企业和家庭都必须做出选择：我们是要合作，努力缓解和适应气候变化，还是要退回到自己的“盒子”中，重新陷入保护主义，与其他国家断绝联系，不对其他国家的气候变化问题提供帮助？这是一个关键的转折点。我认为，美国的退出并不一定导致联合国气候大会、《巴黎协定》以及全球合作的终结。相反，它可能会推动更多元的治理模式的出现。\n　　Q：您之前也提到了ESG。的确，ESG是与SDGs紧密相连的一个重要概念。两者都强调经济、环境、社会和治理的协同发展。前几年，ESG在全球范围内成为热点话题，许多国家纷纷出台了与ESG相关的政策和法规。然而，今年以来，ESG的热度似乎有所降温。您如何看待ESG在未来的发展趋势？\n　　A：前几年，企业对ESG的关注度显著提升，这主要源于两方面的驱动。一方面，ESG合规为企业带来了新的融资机会。例如，日本的养老金基金正在大量发行“绿色债券”，这些债券遵循负责任投资和社会影响力投资的原则。另一方面，消费者的压力也促使企业重视ESG。例如，消费者会抵制那些涉及雇佣童工的产品。\n　　然而，我认为最重要的驱动因素是欧洲推出的“绿色新政”。该政策引入了相关立法，要求企业必须进行ESG合规和报告。对于不合规的企业，将面临高达全球营业额5%的罚款。企业不仅需要对其产品、服务和供应链进行ESG评估，了解自身在环境、社会和治理方面的表现。如果不合规，企业可能无法获得保险。事实上，保险公司也被要求对其承保的上下游活动进行ESG评估，不符合标准的活动可能带来风险。这在企业之间引发了连锁反应，不仅涉及零部件供应商，还波及法律、财务和保险等服务提供商，这些机构也开始对不符合ESG标准的企业持谨慎态度。\n　　令我感到不安的是，近期欧盟发布了所谓的“德拉吉报告”（Draghi Report），这是欧洲关于竞争力的一份报告，其核心思想是提升竞争力，其中涉及一些关键内容，如粮食安全与能源安全。此外，报告还强调了技术竞争力和对技术的投资。同时，它也在一定程度上减化了对中小企业可持续报告和尽职调查的要求。\n　　但这绝不意味着中小企业可以逃避ESG要求。许多人误以为欧洲在ESG领域有所松动，然而这仅是短期调整。从长期来看，中小企业仍需积极适应ESG要求，因为大公司已经在践行ESG标准，并会将这些要求传导至其供应链中的中小企业。如果中小企业不积极应对，最终可能会因消费者压力、金融市场压力或政府监管压力而不得不合规。因此，尽管短期内政策为中小企业提供了一定缓冲，但从长远来看，中小企业仍需尽快适应ESG要求。实际上，欧洲绿色协议、生物多样性指令以及气候行动计划等仍在持续推进。即使ESG报告的具体要求有所变化，企业面临的气候诉讼风险依然存在。\n　　此外，政府应为中小企业提供培训和劳动力转型的支持。ESG的推进本质上是政府引导的，这种支持对于中小企业至关重要。就像欧洲在推动区域发展计划时，政府会提供相应的资源和支持。在中国，政府也在通过政策引导企业逐步适应ESG要求，推动可持续发展。这正是政府和公共政策存在的意义。\n　　Q：作为大学教授，您认为教育可持续发展中扮演着什么样的角色？您又如何评价当前可持续发展相关教育的现状？在您看来，联合国在提升公众意识方面可发挥怎样的作用？\n　　A：人类其实非常脆弱，我们每时每刻都离不开优质的空气、水和食物。然而，许多人并未意识到我们与自然的互动可能带来的风险。这种对自然的无知，本质上是一种教育和知识的缺失。无论是政府、企业还是家庭，我们需要将ESG因素内化。我们希望对自然和人类友好，但问题在于，我们往往不知道如何做到这一点，因为我们从未接受过相关的培训。这就是为什么联合国以及我所在的SDG学院一直强调，每个人都需要重新回到学校，学习如何与自然和谐共处。\n　　我们需要清晰地认识到，在购买商品和服务时，我们的行为如何影响自然和他人。我相信，如果每个人都能意识到这一点，他们就能以几乎不增加成本的方式，采取行动来关爱人类和地球。比如，从日常小事做起，做一些对自然友好的事情。而且，当人们意识到这些时，他们也会更乐意去制定ESG计划、进行报告并设定KPI。这将变得非常自然且容易。\n　　以我们开设的硕士课程为例，最初，课程主要面向联合国系统的人员，内容集中在公共政策、自然和社会问题，涉及商业和ESG的内容较少。但如今，大约50%的学员来自企业界。他们发现，如果能够理解公共政策、自然和社会问题，制定ESG计划就会容易得多，进行双重重要性分析也会更轻松，设定KPI和撰写相关报告也会变得非常简单。\n　　当前，由于复杂的监管框架、多样的法律要求以及关税政策的频繁变动，企业开展业务的难度与日俱增，甚至连投资机构也变得愈发谨慎。为应对这一挑战，我们启动了一个名为“赋能未来家园”（Capabilities for the Future Home）的项目，旨在为各国政府及其机构，尤其是工业政策部门提供培训，帮助它们在全球供应链中协调ESG事务。政府将承担企业及中小企业的培训费用，助力它们将ESG理念融入全球供应链体系。\n　　我们之前讨论过国家间的横向重新平衡，但纵向重新平衡也同样重要。通过建立ESG合规走廊与合作机制，我们可以为参与的国家和企业提供更多资金支持和确定性。这将是一种更倾向于公私合作的改革模式。我认为这些改革是必然趋势，因为如果不采取行动，我们将面临一个缺乏国际合作、国际金融支持和企业协同的世界，而这样的世界显然是不可持续的。\n　　这就是联合国发挥关键作用的原因——它致力于团结各国，努力实现共同目标。SDGs是一个极具意义的框架，因为它们是基于全球共识的文件。每个人都认同这些目标，它们为全球合作提供了一种通用语言。因此，SDGs是推动区域乃至全球供应链合作的伟大蓝图。\n　　以下为英文原文：\nQ: The Sustainable Development Goals (SDGs) were adopted in 2015 with a target year of 2030. Given that we only have five years left to achieve them, how would you assess the global progress toward these goals? What do you think are the current challenges? And how would you assess the current level of public awareness about sustainable development?\nA: We are one of the agencies that track progress on the SDGs. We publish the Sustainable Development Report annually and it is true to say that out of the 169 targets of the UN 2030 Agenda, only about 15% have seen substantial progress. Everything else is either stagnating or moving backward. To be honest, the current trajectory is not very promising. It is entirely possible that by 2030, we may not achieve any of the targets and could even regress further.\nHowever, it is gratifying to note that despite various challenges, 193 nations reaffirmed their commitment at the mid point review to the SDGs in 2023. In my view, this is because there is widespread support for the SDGs among academics, civil society, and bureaucrats across many countries. They recognize that the second half of the journey must be significantly better than the first half.\nDespite some recent statements from the U.S. opposing the UN’s sustainable development initiatives, it’s important to understand that this reflects the federal government’s stance, not necessarily that of the composite states or corporations. Although the U.S. might not have had the same mandates, it has still contributed significantly to the broader project. Europe, on the other hand, has been excellent at voicing the right intentions, especially in terms of legislative change and ESG compliance. However, the EU is still grappling with implementation; the laws are there, but putting them into practice remains a challenge.\nWhile the adjustment of sustainable development policies by the U.S. and other developed countries has caused a certain degree of instability, it has also prompted nations to reposition themselves in the global pursuit of sustainable development goals. In fact, this repositioning holds many positive factors. The U.S. and Europe account for only 10% of the world's population. Therefore, as the remaining 90% of the global population actively takes up the mantle of sustainable development, shouldn't this be seen as a positive trend?\nWhen you look at global supply chains, geopolitics, and climate change, you see that economic assets are actually starting to be stranded. Because of these stranded assets, insurance companies are refusing to provide coverage, which in turn creates instability in the financial markets. So, in essence, we are now in an era where nature and society are fighting back—an era that is profoundly affecting most multinationals and global supply chains.\nGiven this situation, I think we need to coordinate policy because we can't have runaway climate change, and we cannot have the social inequalities the way they are because we can’t do business like this. Business is essentially falling apart. So, from my perspective, this means that there will be countries and private multinationals, particularly what I call the hand maiden industries logistics communications, legal, and insurance industries, that will want things to be stabilized and they want certainty. They will want coordination across governments to achieve this because the global market is very, very integrated. It's extremely integrated, and obviously, advances in AI and digital transformation are making us even more integrated. In some ways, not engaging with other member states is really quite problematic in a world that is so integrated. So, I think you will see the emergence of a lot more public-private partnerships that are going to take on board ESG, the Paris Agreement, and the SDGs, and that will be the driver of progress. And I just find households and companies are taking sustainable development a lot more seriously now, partly because they see there's a risk to their assets. They actually see that if this is not done, then they have a real risk to their health, but also a risk to their assets, which is very problematic.\nHumans seem to need to hit a point of emergency before they take action on a lot of issues. But I think people are starting to realising we at this crossroads.\n\nQ: You mentioned the spillover effect of some global crises. Yeah, and this is extremely obvious in the case of climate change. However, some people still think we can’t achieve economic development and climate governance at the same time. And some people even think that climate change is a hoax. So, how do you think we can deal with climate change, especially when the U.S. withdraw from the Paris Agreement, and some major banks pull out of net-zero financial alliance? What do you think about the future of climate governance?\nA: Some major banks withdrew from the Net-Zero Banking Alliance. What is even more concerning is that other organizations might take this as a signal that they can do the same, thereby triggering a chain reaction.\nThe reality we must confront is that 2024 has been the hottest year on record. Climate scientists have indicated that, according to the goals set by the Paris Agreement, the likelihood of limiting global warming to within 1.5 degrees Celsius is exceedingly slim, with a probability of only 5%. In the past, when we emitted greenhouse gases into the atmosphere, the oceans and land were able to absorb carbon and maintain a certain degree of carbon balance. But now, we are finding that this capacity for carbon absorption is diminishing, primarily due to deforestation, ocean warming, and the loss of biodiversity. Unfortunately, the pace of climate change is accelerating, even surpassing the expectations of the UN scientists.\nSo the bottom line is that once economic assets start being destroyed by climate change and biodiversity loss, I think you’ll see a very different shift in mindset. Even financial companies in the U.S. are already discussing this. For example, when there are massive wildfires and homes are destroyed, the properties that are insured and the assets backing loans suddenly become unstable. These loans, in turn, feed into overall financial stability. There’s already talk about how climate change is destabilizing financial markets. And if it destabilizes financial markets, it destabilizes these companies. Then the Federal Reserve, the European Central Bank, and other financial authorities will have to step in to support the markets and the companies.\nFrom a risk perspective, we need to mitigate and stabilize climate change. That’s what everyone, including the financial sector and the airline industry, is trying to do. The problem is that we may be approaching a point of no return before there’s a global recognition that this is not just an economic issue, but a serious social problem as well. I think denial is not good, especially from one of the largest countries in the world. From a federal standpoint, it’s concerning that some banks are pulling back.\nBut this does highlight that global governance is changing. The UN and much of the global financial architecture were traditionally driven by Western powers. The reality now is that economic activity, financial transactions, and investments are being rebalanced. Now, the hope is that the Middle East, China, and hopefully Europe, Africa, and everyone else will start to cooperate. And the hope is that they will agree on ESG principles. It’s okay for one bloc to pull back, but the whole system shouldn’t be like a house of cards where everything else collapses. All parties should work together, because the majority of the world’s population need governments and financial structures want to live in peace and harmony, and to ensure a safe operating space for humanity in terms of water, air, and food systems.\nSo, this is a moment for reflection—a moment to ask where the world is headed. The point is, humans are different. If you think about the arguments between climate deniers, they say we can’t control nature. But what we’re saying is that climate change is a result of human actions. In other words, it’s human agency and human actions that are causing climate change, and potentially, we can fix it. But now we’re in a different era where we understand the relationship between humanity and the planet. The problem is that it’s out of control, and nature is starting to fight back.\nSo now, countries, corporations, and households have to decide: are we going to cooperate and try to mitigate and adapt to this? Or are we going to retreat into our own boxes, back into protectionism, and have nothing to do with other countries—refusing to help or deal with climate change? This is a point of inflection. But I don’t think that America pulling out necessarily puts us on a path to the end of the UN, the end of climate meetings, the end of the Paris Agreement, or the end of global cooperation. I think it could potentially lead to a broader, more inclusive form of global governance.\n\nQ: You also mentioned ESG earlier. Indeed, ESG is an important concept closely linked to the SDGs. Both emphasize the coordinated development of the economy, environment, society, and governance. In recent years, ESG has become a hot topic globally, with many countries introducing policies and regulations related to ESG. However, this year, it seems that the buzz around ESG has somewhat cooled. What is your view on the future development trend of ESG?\nA: In recent years, corporate interest in ESG has significantly increased, driven primarily by two factors. First, ESG compliance has opened up new financing opportunities for businesses. For example, Japan's pension funds are issuing a large number of \"green bonds\" that adhere to principles of responsible investment. Second, consumer pressure has also prompted companies to pay more attention to ESG. For instance, consumers are increasingly boycotting products that involve child labor in their supply chains.\nHowever, I believe the most important driver has been the European Green Deal. This policy has introduced legislation requiring companies to comply with and report on ESG standards. Non-compliant companies face fines of up to 5% of their global turnover. Companies are now required to conduct ESG assessments of their products, services, and supply chains to understand their performance in environmental, social, and governance aspects. Non-compliance could also mean that companies are unable to obtain insurance. In fact, insurance companies are required to evaluate the ESG performance of the activities they underwrite. Activities that do not meet ESG standards may pose risks. This has triggered a chain reaction among companies, affecting not only suppliers of parts but also service providers such as legal, financial, and insurance firms, which have become more cautious about dealing with companies that are not ESG-compliant.\nWhat concerns me is the recent release by the European Union of the so-called Draghi Report, with the core aim of enhancing competitiveness. It covers several key areas, including food security and energy security. Additionally, the report emphasizes technological competitiveness and investment in technology. It has also simplified, to some extent, the requirements for sustainability reporting and due diligence for small and medium-sized enterprises (SMEs).\nHowever, this does not mean SMEs can evade ESG requirements. Many people mistakenly believe that Europe is loosening its stance on ESG, but this is merely a short-term adjustment. In the long run, SMEs still need to actively adapt to ESG requirements. Large companies are already implementing ESG standards and will pass these requirements down to SMEs in their supply chains. If SMEs do not actively respond, they will eventually have to comply due to consumer pressure, financial market pressure, or regulatory pressure from the government. Therefore, while current policies provide some short-term relief for SMEs, they still need to adapt to ESG requirements as soon as possible. In fact, the European Green Deal, biodiversity directives, and climate action plans are still being advanced. Even if the specific requirements for ESG reporting change, the risk of climate litigation that companies face still exists.\nMoreover, governments should provide support for training and workforce transformation for SMEs. The advancement of ESG is essentially government-led, and this kind of support is crucial for SMEs. Just as in Europe, when regional development plans are being promoted, the government provides corresponding resources and support. In China, the government is also guiding enterprises to gradually adapt to ESG requirements through policies and to promote sustainable development. This is precisely the purpose of government and public policy.\n\nQ: As a university professor, what role do you think education plays in sustainable development? How would you evaluate the current state of education related to sustainable development? And what role do you think the UN can play in raising public awareness?\nA: Humans are actually very fragile; we rely on clean air, water, and food every moment. However, many people are not aware of the risks associated with our interactions with nature. Our ignorance of nature is essentially a lack of education and knowledge. Whether it's governments, businesses, or households, we need to internalize ESG factors. We want to be friendly to nature and humanity, but the problem is that we often don't know how to do so because we have never been trained in this regard. This is why the UN and the SDG Academy, where I work, have always emphasized that everyone needs to go back to school to learn how to coexist harmoniously with nature.\nWe need to clearly recognize how our actions impact nature and others when we purchase goods and services. I believe that if everyone becomes aware of this, they can take actions to care for humanity and the planet with almost no additional cost. For example, starting with small, daily actions that are friendly to nature. Moreover, when people realize this, they will also be more willing to develop ESG plans, conduct reporting, and set KPIs. It will become very natural and easy.\nTake the master's program we offer as an example. Initially, the course was mainly aimed at personnel from the UN system, focusing on public policy, nature, and social issues, with less content related to business and ESG. But now, about 50% of the participants come from the business community. They have found that if they can understand public policy, nature, and social issues, it becomes much easier to develop ESG plans, conduct double materiality analysis, and set KPIs and write relevant reports.\nCurrently, the complexity of regulatory frameworks, diverse legal requirements, and frequent changes in tariff policies are making it increasingly difficult for companies to conduct business. Even investment institutions have become more cautious. To address these challenges, we have launched a project called \"Capabilities for the Future Home\" with UNIDO, UNITAR and SDSN. This initiative aims to provide training for governments and their agencies, particularly industrial policy departments, to help them coordinate ESG matters in global supply chains. The government will cover the training costs for companies and SMEs to help integrate ESG principles into the global supply chain system.\nWe have previously discussed horizontal rebalancing between countries, but vertical rebalancing is equally important. By establishing ESG-compliant corridors and cooperation mechanisms, we can offer more financial support and certainty to participating countries and companies. This approach leans towards a public-private partnership model. I believe these reforms are inevitable because, without action, we will face a world lacking international cooperation, financial support, and corporate collaboration—a scenario that is clearly unsustainable.\nThis is why the UN plays a crucial role: it is committed to uniting countries and working towards common goals. The SDGs are a highly meaningful framework because they are consensus-based documents. Everyone agrees on these goals, and they provide a common language for global cooperation. Therefore, the SDGs serve as a great blueprint for promoting cooperation in regional and even global supply chains.\t\t\n　　新浪财经ESG评级中心简介\n　　新浪财经ESG评级中心是业内首个中文ESG专业资讯和评级聚合平台，致力于宣传和推广可持续发展，责任投资，与ESG（环境、社会和公司治理）价值理念，传播ESG的企业实践行动和榜样力量，推动中国ESG事业的发展，促进中国ESG评估标准的建立和企业评级的提升。\n　　依托ESG评级中心，新浪财经发布多只ESG创新指数，为关注企业ESG表现的投资者提供更多选择。同时，新浪财经成立中国ESG领导者组织论坛，携手中国ESG领导企业和合作伙伴，通过环境、社会和公司治理理念，推动建立适合中国时代特征的ESG评价标准体系，促进中国资产管理行业ESG投资发展。\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n责任编辑：李欣然 \n\t\t\t\n\n\t\t\t\t"},{"title":"美联储降息预期放缓，美元指数超跌反弹","publish_time":"2025年03月21日 14:11","source":"","content":"\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n\n    　　汇通财经APP讯——美元在亚洲交易时段兑主要货币呈现明显升势。周四单日涨幅达0.36%，创下近三周最佳表现。此前，美元指数(104.1060, 0.3077, 0.30%)本周曾跌至五个月低点103.19，较1月13日2022年末以来高点110.17显著回落。美联储暂缓降息及贸易担忧情绪成为推动美元反弹的关键。\n　　美联储周三决定维持利率不变，并重申年内将实施两次0.25个百分点的降息，与三个月前预测一致。这一信号未展现市场期待的宽松倾向，提振美元信心。\n　　美联储主席杰罗姆·鲍威尔表示：“我们不会急于采取行动。”\n\n　　他强调，特朗普政府反复无常的关税政策及其对国内经济的潜在冲击，令货币政策制定面临挑战。市场预计，新一轮对等关税将于4月2日公布，进一步加剧不确定性。\n　　Pepperstone研究主管Chris Weston指出：“美元显示出潜在转机迹象，价格正逼近近期盘整区间高点。随着4月2日关税宣布临近，市场可能减少美元空头头寸，转向中性立场。”\n　　美国贸易政策的不确定性重挫商品货币。澳元(0.6290, -0.0008, -0.13%)和新西兰元(0.5751, -0.0004, -0.07%)周四大幅下挫后，周五继续承压。新西兰元回落0.13%至0.5750美元，尽管周四数据显示该国经济上季度摆脱衰退，仍未能阻止其前日超1%的跌势。\n　　Chris Weston评论：“市场对欧元(1.0825, -0.0028, -0.26%)/美元突破1.1000失去信心，短期可能在1.0800至1.0950区间震荡。”\n　　英镑(1.2923, -0.0046, -0.35%)下跌0.19%至1.2943美元，延续弱势。日元则表现更疲软，美元/日元上涨0.42%至149.40。日本央行周三维持利率不变，并警告美国关税升级加剧经济不确定性。\n　　瑞穗证券首席策略师Shoki Omori表示：“上田和夫的记者会传递出谨慎基调。鉴于美联储难以迅速转向鸽派，美元/日元可能维持窄幅震荡或继续推低日元。”\n　　美元本周从低点反弹，既得益于美联储淡化降息预期，也与市场对贸易担忧的重新定价有关。年初，特朗普上台后的扩张性政策预期曾推高美元至110.17，但贸易摩擦升级引发的衰退焦虑令其回落至103.19。如今，随着关税落地临近，美元空头压力缓解，指数重回104上方。\n　　路孚特分析称：“美元可能进入新一轮升值窗口，尤其是若贸易政策进一步扰动全球供应链。”\n\n　　编辑观点\n　　美元此轮反弹不仅是美联储政策信号的短期效应，更反映了全球市场对贸易不确定性的深度焦虑。\n　　澳元、新西兰元等货币的持续疲软凸显风险规避情绪，而日元贬值则暴露日本经济在外部压力下的脆弱性。若4月2日关税政策超预期强硬，美元指数或突破105，但需警惕美国经济数据若显疲软可能引发的回调风险。 \n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n责任编辑：郭建 \n\t\t\t\n\n\t\t\t\t"},{"title":"耐克2025财季第三季度营收113亿美元 积极重构品牌版图","publish_time":"2025年03月21日 14:07","source":"新浪证券","content":"\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n\n    　　巨头转舵，逆流而上。\n　　3月21日盘后，耐克发布2025财年第三季度财报。据财报数据显示，报告期内集团实现营收113亿美元，高于市场预期的110.20亿美元；净利润录得8亿美元。截至本财季末，耐克的库存资产共计75亿美元，同比减少2%，标志着库存管理取得阶段性成果。\n　　财报数据显示，本季度大中华区营收17亿美元。耐克集团总裁兼首席执行官艾略特·希尔在财报发布后的电话会议中提到：“根据我们的‘Win Now’战略，我们优先关注三个重点国别市场——美国、中国和英国，以及五大关键城市——纽约、洛杉矶、伦敦、北京和上海。”可见，中国市场是耐克全球转型策略中最为关键的市场之一。希尔还表示，耐克正在中国市场全力加快库存优化，并以更有感染力的方式加深与中国消费者的连接。\n　　财务数据存在一定的滞后性，但耐克正在主动出击，不遗余力地为业务转型和品牌重塑做出种种努力。从“超级碗”上惊鸿一瞥的90s广告，到与专业运动赛事崇礼168超级越野赛紧密合作，耐克正依靠自身的强大品牌影响力，重构运动市场叙事逻辑，打破性别、场景和品类的边界，凭借创新力及本土化引领行业向更多元的价值观迭代，以独特的运动精神吸引更多消费者。\n　　耐克在逆境中展现的战略定力与创新韧性正在重塑市场预期，其用行动证明：真正的领导者，从不被周期定义，而是以变革定义周期。正因如此，华尔街对这家全球运动消费巨头的股票持乐观态度多于悲观，在Visible Alpha跟踪的18位分析师中，有一半给予耐克“买入”评级，7位给予“持有”评级。\n　　打破常规 重构运动市场商业逻辑\n　　2024年，是女性运动的里程碑之年。据Virtue Market Research研究显示，2023年全球女性运动市场总规模约为1450亿美元，预计2030年将达到2566.70亿美元，2024-2030年复合增长率约为8.5%。《2024抖音电商女性消费趋势数据报告》亦披露，女性线上购买运动产品数量同比增长93%，踏步机、跑步鞋、垂钓装备等是最受欢迎的运动及户外产品。\n　　在专业赛事方面，德勤预测2024年职业女子体育全球收入首次突破10亿美元，达到12.8亿美元，比此前的预估整整高出300%。品牌咨询公司OpSec Security和Horizon Sports & Experiences调研数据均显示，超60%的观众希望媒体能增加对女性运动赛事的覆盖。2024年，WNBA（国家女子篮球联盟）比赛观看量同比提升307%，相关商品销售额较2023年激增756%，NCAA女子职业篮球联赛、FIFA国际足联女子世界杯等赛事收视率也创下历史新高。\n（来源：OpSec Security “From Sidelines to Primetime”）\n\n　　女性运动市场全方位崛起的背后，隐藏着女性消费者的情感表达和价值主张。耐克敏锐地洞察到这一趋势，率先点燃女性运动叙事，推动行业从“产品导向”向“价值观驱动”转型。\n　　时隔27年，耐克再次在第59届NFL（美国国家橄榄球联盟）超级碗总决赛投放广告。在这场以男性受众为主的体育赛事中，全新品牌宣传片《不争辩，只争胜》致敬的却是女性运动力量。镜头聚焦的女性精英运动员，在挑战和质疑声中赢得胜利、引领潮流、主宰赛场，用汗水和拼搏证明实力、技术与潜力才是竞技舞台上真正的标准。耐克也借此将“敢于争胜”的体育精神观传递给数以亿计的观众，夯实“平等与突破”的品牌形象。\n　　积极回应女性消费者情绪需求的同时，耐克并没有忽视其对运动服饰“舒适”、“自我表达”与“日常场景适配”等方面的更深层次追求。耐克与金・卡戴珊（Kim Kardashian）个人品牌SKIMS联合推出的全新独立品牌NikeSKIMS，致力于让女性在健身房、工作室及日常生活中的各类场景下都能自信运动。兼具功能性与美感的产品，既模糊了运动与生活的界限，又打破了传统运动装备的性别刻板印象。\n　　据悉，NikeSKIMS首个系列将于2025年春季在北美首发，通过SKIMS和耐克官网及部分实体店铺销售，2026年计划扩展至全球市场及零售渠道。首季产品涵盖运动内衣、训练服及鞋履品类，融合了耐克的专业运动科技与SKIMS极具包容性的时尚设计。扩展的尺码范围、多元的肤色选择、舒适的面料剪裁，都旨在彻底革新所有女性对运动与时尚的体验，重新定义健身与运动服饰领域的未来。\n　　而当NikeSKIMS以颠覆性的合作姿态重塑女性运动服饰的边界之际，Jordan Brand正以40周年纪念片《禁不住的伟大》（Unbannable）为载体，以“禁穿”事件为叙述起点联结过去与未来，实现泛文化破圈，强化耐克“突破规则、定义传奇”的品牌基因。\n　　回顾运动鞋发展史，Air Jordan系列的诞生与演进无疑具有无可取代的文化意义。该系列不但开创了运动员签名鞋先河，改写了运动消费品牌的底层商业逻辑，更借助运动竞技的叛逆精神与街头文化、嘻哈音乐达成同频共振，将运动鞋从功能性装备升级为文化符号，催生了跨越地域和种族的全球性“运动鞋文化”。\n（来源：《禁不住的伟大》）\n\n　　不难看出，在存量竞争时代，品牌之间的新战场其实是对文化话语权的争夺。解构传统边界、重造符号系统、锚定社会价值，耐克的下一目标或是“运动文明的定义者”。\n　　推动创新 逆周期积蓄新动能\n　　在波谲云诡的商业世界，没有永恒的胜利，只有不断的超越。国金证券(8.540, -0.15, -1.73%)近日发布的可选消费研究报告显示，运动行业历史上曾反复出现新品牌冲击领先者份额大幅下滑的案例。但尽管如此，耐克仍具备相当的竞争优势，当下还是全球市场当仁不让的领导者。\n\n　　在产品力上，高额研发费用投入和优秀供应链伙伴绑定，足以支撑其快速赶超对手。据国金证券研报显示，2023财年和2024财年，耐克仅资本化的研发费用金额就分别高达1.95亿美元、3.3亿美元。作为全球体量最大的运动品牌之一，耐克优先享受产能供应，稳定和持久的供应链关系可以有效提高新产品研发生产效率和质量。\n　　报告期内，耐克在产品端秉承双线并进策略，一方面专注于跑步、篮球等专业运动领域，另一方面稳守大众运动市场基本盘。\n　　面对全球跑步市场需求长期利好，耐克高度重视跑鞋产品的造型和技术创新。新上市的跑鞋迈柔Vomero 18采用贯穿全掌的ZoomX泡绵与分布于后跟和前掌的ReactX泡绵的组合，双层双密度泡绵缓震为跑者提供流畅、柔软的穿着感；Nike Pegasus Premium携独家Air技术首度亮相，沿袭经典Pegasus系列的缓震性能，同时搭载Nike首款塑型可视Air Zoom缓震配置；竞速系列Nike Vaporfly 4和Nike Streakfly 2，前者引入了精细调校的支撑与推动力平衡，后者首次应用全长Flyplate碳纤维板以提供推动力。此外，耐克签约运动员张德顺穿着Nike Alphafly 3在东京马拉松以2：20：53优异成绩完赛，获得自2007年以来中国女子马拉松的最好成绩，也从侧面展示出耐克专业跑步产品的绝对实力。\n\n　　篮球依旧是耐克最具影响力的品类。NBA全明星周末期间首发的全新Black Label系列中，专为比赛中追求速度的球员打造的G.T． Cut 3 Turbo大放异彩。该产品采用ZoomX 泡沫缓冲层、额外碳纤维支撑等领先科技，能帮助运动员在赛场上保持敏捷，为其变向、起跳等动作提供强有力支撑；为阿贾・威尔逊（A‘ja Wilson）定制的Nike A’One签名鞋，兼具非凡缓震性、抓地力、贴合度和支撑感，Cushlon ST2泡绵结合硬质鞋底，塑就爆发力十足的响应性能和顺畅缓震的落地体验。\n　　在大众运动市场，耐克更注重本土化和场景化。正如希尔在耐克财报电话会议中所说，耐克正加大投入为中国市场带来响亮且符合本地语境的品牌声音，以消费者为导向，进行均衡一体的市场布局。农历乙巳蛇年来临前，耐克借“蛇”年契机推出全新‘灵蛇迎新’新年系列，产品从中国传统文化中汲取灵感，紧密围绕传统元素创新，融入“灵动蛇纹”及“乙巳”、“春”、“铜钱”等新年符号。2025年伊始，耐克又重磅上线Nike 24.7服饰系列，以运动员的观念为核心设计，结合品牌领先的Dri-FIT技术和简约版设计，打造将生活与运动完美融合的功能性服饰系列。\n\n　　长久以来，耐克显著领先的品牌力是对手们难以复制和撼动的无形资产。而在中国市场，耐克除了成立本土产品研发团队和运动研究实验室，还通过专业赛事、精英运动员资源和社群活动运营等举措，巩固品牌在本地运动市场的影响力。\n　　2025年2月，耐克宣布与2025崇礼168超级越野赛达成全新合作，正式加码越野、户外运动领域，以小众赛事为支点撬动大众户外市场。3月，耐克的签约明星篮球运动员萨布丽娜・约内斯库（Sabrina Ionescu）首次开启为期4天的中国之旅。她到访广州和香港，与当地篮球爱好者们互动交流、分享心得，并鼓励更多女生勇敢走上球场，享受比赛的激情与乐趣。在广州天河体育中心揭幕“你的主场”女生友好球场、打卡潮流地标东山口“Sabrina House”快闪店、与脱口秀演员小鹿合作举办对话活动，萨布丽娜的中国行本质上是耐克“本土文化+全球IP”的又一次成功实践。\n\n　　精英运动员的体育竞技精神，同样触达万千普罗大众。耐克年初启动的女子全球夜跑系列赛After Dark Tour，号召更多女性参与运动之余，更重要的是培养其社群意识、自我表达和不惧挑战的自信，让参与者感到被看见、被支持，和充满动力。公开信息显示，上海站活动将于4月开启，参赛者将挑战10公里比赛，而耐克会在赛前、赛中和赛后提供训练和技能指导。\n　　耐克2025财年第三季度财报不仅是一份业绩答卷，更是一份转型宣言：重构运动市场叙事逻辑内核，以创新矩阵激活增长动能。在全面的库存管理和业务组合优化之上，耐克正全力以价值观为锚点、以创新为杠杆、以文化为护城河，以期完成“巨头转身”的教科书级案例。\n\n    \n        \n            \n            \t\t\t\n        \n    \n    \n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n责任编辑：公司观察\n\t\t\t\n\n\t\t\t\t"},{"title":"AI+金融逆市活跃，神州信息强势回封！机构重磅看多AI金融应用，资金扎堆布局金融科技ETF（159851）","publish_time":"2025年03月21日 14:07","source":"市场资讯","content":"\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n\n    　　3月21日，金融科技普遍走低，但AI+金融概念股局部活跃。截至发稿，神州信息(15.960, 1.45, 9.99%)盘中炸板后强势回封，普元信息涨逾6%，先进数通(15.480, 0.22, 1.44%)、恒宝股份(7.520, 0.20, 2.73%)等逆市飘红。下跌方面，润和软件(56.230, -3.04, -5.13%)、安硕信息(48.100, -2.40, -4.75%)、中亦科技(42.570, -2.16, -4.83%)、京北方(18.940, -1.03, -5.16%)、税友股份(44.600, -2.74, -5.79%)、拓尔思(23.070, -1.09, -4.51%)等下挫超3%。\n　　热门ETF方面，金融科技ETF（159851）场内震荡下挫2%，实时成交额近3亿元，盘中频现溢价。资金扎堆看多金融科技板块，金融科技ETF（159851）近10日有8日获资金净流入，累计吸金超4亿元。杠杆资金方面，昨日金融科技ETF（159851）获融资净买入2111.09万元，最新融资余额升至1.45亿元。\n\n　　近期金融科技热点主要集中在AI+金融应用，DeepSeek在金融应用层面进展逐渐深入！\n　　消息面上，神州信息通过接入DeepSeek，成功研发出“智能综合信贷系统”。系统实现了多模态解析、动态建模与实时预警等能力提升，从而对信贷业务全流程进行精准决策和效率跃升。\n　　除了神州信息，新致软件DeepSeek一体机采购会亦将于3月28日举办。新致软件将联合华为、海光、百度、阿里、浪潮等多款机型登场。同时，数款行业垂直领域机器人(19.100, -0.67, -3.39%)将悉数登场，助力企业实现高效运营与智能决策。\n　　展望后市，机构积极看多AI在金融行业的应用落地。\n　　瑞银近期提出，考虑到金融行业的数据密集型和劳动密集型特点，以及大量与语言相关的任务，金融行业可能会比其他行业更深刻地被GenAI（生成式人工智能）重塑。\n　　该机构认为，金融IT厂商能够逐步受益于生成式AI的规模化应用，因其核心优势在于链接大模型与金融场景实际应用需求的能力，同时这也是技术在金融行业实现落地的关键。根据瑞银预测，在中间情形下，2030年生成式AI将能够为金融IT服务行业带来690亿元（行业收入的24%）的增量收入机会。\n　　国信证券(10.420, -0.17, -1.61%)也表示，技术推动AI商业化发展，金融行业或率先渗透。AI+金融应用目前已覆盖产品设计、市场营销、风险控制、客户服务等环节，形成覆盖全生命周期的解决方案。同时，当前中国金融AI部署仍处于早期，受AI推动市场有望快速提升，相关AI金融核心标的有望受益。\n　　中金公司(34.970, -0.80, -2.24%)指出，AI+金融有望迎来规模化拐点。在技术可用性、数据完备性与付费确定性三重共振下，AI+金融已迈向全域赋能的新周期，智能化重构带来的产业价值重估机遇亟待关注。AI技术平权持续，金融IT行业具备明确赋能场景，有望实现“工具赋能”向“智能重构”跃迁。\n　　乘风AI浪潮，金融科技短期调整或不改长期向好趋势。开年以来，本轮由DeepSeek引爆的科技暖风催化金融科技板块上行。截至3月20日，金融科技ETF（159851）标的指数自本轮低点（1月13日）以来累计涨幅达23.72%，大幅跑赢同期创业板指（+11.38%）、上证指数（+7.59%）等市场宽基。\n\n　　来源：Wind，统计区间2025.1.13-2025.3.20。中证金融科技主题指数基日为2014.6.30，发布日期为2017.6.22，2020-2024年年度涨跌幅分别为：10.46%、7.16%、-21.40%、10.03%、31.54%。指数成份股构成根据该指数编制规则适时调整，其回测历史业绩不预示指数未来表现。\n　　把握AI金融机会，重点关注金融科技ETF（159851）及其联接基金（A类013477、C类013478）。资料显示，金融科技ETF（159851）被动跟踪中证金融科技主题指数，全面覆盖了AI应用、互联网券商、华为鸿蒙、金融IT、信创等热门主题。截至3月19日，该基金规模超51亿元，近三月日均成交额达6.3亿元，规模、流动性优势突出！\n　　数据来源：沪深交易所、Wind、中证指数公司等。\n　　风险提示：金融科技ETF被动跟踪中证金融科技主题指数，该指数基日为2014.6.30，发布日期为2017.6.22，指数成份股构成根据该指数编制规则适时调整，其回测历史业绩不预示指数未来表现。文中指数成份股仅作展示，个股描述不作为任何形式的投资建议，也不代表管理人旗下任何基金的持仓信息和交易动向。基金管理人评估的该基金风险等级为R3-中风险，适宜平衡型（C3）及以上投资者。任何在本文出现的信息（包括但不限于个股、评论、预测、图表、指标、理论、任何形式的表述等）均只作为参考，投资人须对任何自主决定的投资行为负责。另，本文中的任何观点、分析及预测不构成对阅读者任何形式的投资建议，亦不对因使用本文内容所引发的直接或间接损失负任何责任。基金投资有风险，基金的过往业绩并不代表其未来表现，基金管理人管理的其他基金的业绩并不构成基金业绩表现的保证，基金投资须谨慎。\n\n.app-kaihu-qr\n{text-align: left;padding: 20px 0;}\n.app-kaihu-qr span\n{font-size: 18px; line-height: 31px;display: block;}\n\n\nMACD金叉信号形成，这些股涨势不错！\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n责任编辑：杨赐 \n\t\t\t\n\n\t\t\t\t"},{"title":"区块链社区横评：五大平台谁能扛住“加密过山车”？","publish_time":"2025年03月21日 13:59","source":"市场资讯","content":"\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n\n    　　北京时间3月20日，美国联邦储备委员会宣布，将联邦基金利率目标区间维持在4.25%至4.50%之间不变。不过，美联储表示仍预计今年至少会降息两次。受此消息影响，比特币价格大幅回升，重回86000美元上方。加密货币市场的高波动让投资者既兴奋又焦虑。政策风向、链上数据、社区情绪，任何信号都可能引发剧烈变盘。我们实测了五大主流加密社区，从信息时效、防坑避雷、多圈层联动三大刚需出发，揭秘谁才是牛市中的“加密生存指南”！\n　　五大加密社区横向对比\n　　1． 币乎：长文党的“加密图书馆”\n　　优势：深度分析比特币减半周期、以太坊通缩模型等底层逻辑，适合基本面投资者。\n　　短板：讨论偏理论化，缺乏合约短线实时交流；热门话题更新滞后，暴涨币种常“马后炮”。\n　　适用人群：热衷研究白皮书与代币经济学的“学术派”。\n　　2． 巴比特：资讯党的“快讯雷达”\n　　优势：7×24小时全球监管动态、交易所公告推送及时；原创栏目解读政策合规性。\n　　短板：评论区充斥仿盘广告和带单老师；缺乏行情页互动功能，用户粘性低。\n　　适用人群：专注政策风向与合规投资的保守型玩家。\n　　3． 非小号：数据党的“K线仪表盘”\n　　优势：聚合交易所实时行情，支持比特币与山寨币涨跌对比；链上大额转账监控预警。\n　　短板：社区以晒收益图为主，缺少逻辑分析；土狗币讨论泛滥，小白易被误导。\n　　适用人群：依赖技术指标与链上数据的量化交易者。\n　　4． Telegram群组：野路子“加密情报局”\n　　优势：消息传播速度极快，Meme币、空投埋伏等投机情报多；匿名互动氛围自由。\n　　短板：诈骗链接与跑路项目频发，信息可信度低；讨论碎片化，难以沉淀有效内容。\n　　适用人群：高风险偏好的“冲土狗”敢死队。\n　　5．新浪财经区块链社区：全能型“加密作战基地”\n　　优势：弹幕狙击黑天鹅，比特币行情页直接飘弹幕，美联储主席讲话10秒后，多空观点已刷屏； “以太坊ETF投票进度”“香港虚拟资产新政”等关键词自动关联监管解读、链上数据，拒绝被土狗币带节奏；细分区块链技术，垂直需求一网打尽；全球时区接力，亚洲时段聊监管政策，欧美盘解读机构持仓，中东土豪在线晒冷钱包。\n　　适用人群：从现货囤币党到合约赌狗，从技术极客到政策研究员，需求全覆盖。\n　　为什么说它是“牛市最佳拍档”？\n　　比起其他社区的单一场景，新浪财经区块链社区构建了“工具+情报+圈层”三位一体的加密生态：K线叠加多空弹幕，边盯盘边参与情绪博弈，告别孤独交易；热搜榜单综合讨论量、链上异动、政策热度，自动过滤土狗币噪音；矿工分享减半前关机策略，Defi玩家解密合约漏洞，NFT藏家众筹蓝筹项目——跨圈层碰撞才是阿尔法来源。加密世界没有单打独斗，牛市暴富神话背后，是信息差、认知差、执行差的残酷绞杀。不妨跳出碎片化社区，加入“新浪财经区块链社区”。在这里，每一次多空对决都有战友支援，每一次暴跌暴涨都有数据护航——加密投资，从来不是一个人的游戏！\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n责任编辑：张靖笛 \n\t\t\t\n\n\t\t\t\t"}]