[{"title":"耐克2025财季第三季度营收113亿美元 积极重构品牌版图","publish_time":"2025年03月21日 14:07","source":"新浪证券","content":"\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n\n    　　巨头转舵，逆流而上。\n　　3月21日盘后，耐克发布2025财年第三季度财报。据财报数据显示，报告期内集团实现营收113亿美元，高于市场预期的110.20亿美元；净利润录得8亿美元。截至本财季末，耐克的库存资产共计75亿美元，同比减少2%，标志着库存管理取得阶段性成果。\n　　财报数据显示，本季度大中华区营收17亿美元。耐克集团总裁兼首席执行官艾略特·希尔在财报发布后的电话会议中提到：“根据我们的‘Win Now’战略，我们优先关注三个重点国别市场——美国、中国和英国，以及五大关键城市——纽约、洛杉矶、伦敦、北京和上海。”可见，中国市场是耐克全球转型策略中最为关键的市场之一。希尔还表示，耐克正在中国市场全力加快库存优化，并以更有感染力的方式加深与中国消费者的连接。\n　　财务数据存在一定的滞后性，但耐克正在主动出击，不遗余力地为业务转型和品牌重塑做出种种努力。从“超级碗”上惊鸿一瞥的90s广告，到与专业运动赛事崇礼168超级越野赛紧密合作，耐克正依靠自身的强大品牌影响力，重构运动市场叙事逻辑，打破性别、场景和品类的边界，凭借创新力及本土化引领行业向更多元的价值观迭代，以独特的运动精神吸引更多消费者。\n　　耐克在逆境中展现的战略定力与创新韧性正在重塑市场预期，其用行动证明：真正的领导者，从不被周期定义，而是以变革定义周期。正因如此，华尔街对这家全球运动消费巨头的股票持乐观态度多于悲观，在Visible Alpha跟踪的18位分析师中，有一半给予耐克“买入”评级，7位给予“持有”评级。\n　　打破常规 重构运动市场商业逻辑\n　　2024年，是女性运动的里程碑之年。据Virtue Market Research研究显示，2023年全球女性运动市场总规模约为1450亿美元，预计2030年将达到2566.70亿美元，2024-2030年复合增长率约为8.5%。《2024抖音电商女性消费趋势数据报告》亦披露，女性线上购买运动产品数量同比增长93%，踏步机、跑步鞋、垂钓装备等是最受欢迎的运动及户外产品。\n　　在专业赛事方面，德勤预测2024年职业女子体育全球收入首次突破10亿美元，达到12.8亿美元，比此前的预估整整高出300%。品牌咨询公司OpSec Security和Horizon Sports & Experiences调研数据均显示，超60%的观众希望媒体能增加对女性运动赛事的覆盖。2024年，WNBA（国家女子篮球联盟）比赛观看量同比提升307%，相关商品销售额较2023年激增756%，NCAA女子职业篮球联赛、FIFA国际足联女子世界杯等赛事收视率也创下历史新高。\n（来源：OpSec Security “From Sidelines to Primetime”）\n\n　　女性运动市场全方位崛起的背后，隐藏着女性消费者的情感表达和价值主张。耐克敏锐地洞察到这一趋势，率先点燃女性运动叙事，推动行业从“产品导向”向“价值观驱动”转型。\n　　时隔27年，耐克再次在第59届NFL（美国国家橄榄球联盟）超级碗总决赛投放广告。在这场以男性受众为主的体育赛事中，全新品牌宣传片《不争辩，只争胜》致敬的却是女性运动力量。镜头聚焦的女性精英运动员，在挑战和质疑声中赢得胜利、引领潮流、主宰赛场，用汗水和拼搏证明实力、技术与潜力才是竞技舞台上真正的标准。耐克也借此将“敢于争胜”的体育精神观传递给数以亿计的观众，夯实“平等与突破”的品牌形象。\n　　积极回应女性消费者情绪需求的同时，耐克并没有忽视其对运动服饰“舒适”、“自我表达”与“日常场景适配”等方面的更深层次追求。耐克与金・卡戴珊（Kim Kardashian）个人品牌SKIMS联合推出的全新独立品牌NikeSKIMS，致力于让女性在健身房、工作室及日常生活中的各类场景下都能自信运动。兼具功能性与美感的产品，既模糊了运动与生活的界限，又打破了传统运动装备的性别刻板印象。\n　　据悉，NikeSKIMS首个系列将于2025年春季在北美首发，通过SKIMS和耐克官网及部分实体店铺销售，2026年计划扩展至全球市场及零售渠道。首季产品涵盖运动内衣、训练服及鞋履品类，融合了耐克的专业运动科技与SKIMS极具包容性的时尚设计。扩展的尺码范围、多元的肤色选择、舒适的面料剪裁，都旨在彻底革新所有女性对运动与时尚的体验，重新定义健身与运动服饰领域的未来。\n　　而当NikeSKIMS以颠覆性的合作姿态重塑女性运动服饰的边界之际，Jordan Brand正以40周年纪念片《禁不住的伟大》（Unbannable）为载体，以“禁穿”事件为叙述起点联结过去与未来，实现泛文化破圈，强化耐克“突破规则、定义传奇”的品牌基因。\n　　回顾运动鞋发展史，Air Jordan系列的诞生与演进无疑具有无可取代的文化意义。该系列不但开创了运动员签名鞋先河，改写了运动消费品牌的底层商业逻辑，更借助运动竞技的叛逆精神与街头文化、嘻哈音乐达成同频共振，将运动鞋从功能性装备升级为文化符号，催生了跨越地域和种族的全球性“运动鞋文化”。\n（来源：《禁不住的伟大》）\n\n　　不难看出，在存量竞争时代，品牌之间的新战场其实是对文化话语权的争夺。解构传统边界、重造符号系统、锚定社会价值，耐克的下一目标或是“运动文明的定义者”。\n　　推动创新 逆周期积蓄新动能\n　　在波谲云诡的商业世界，没有永恒的胜利，只有不断的超越。国金证券(8.540, -0.15, -1.73%)近日发布的可选消费研究报告显示，运动行业历史上曾反复出现新品牌冲击领先者份额大幅下滑的案例。但尽管如此，耐克仍具备相当的竞争优势，当下还是全球市场当仁不让的领导者。\n\n　　在产品力上，高额研发费用投入和优秀供应链伙伴绑定，足以支撑其快速赶超对手。据国金证券研报显示，2023财年和2024财年，耐克仅资本化的研发费用金额就分别高达1.95亿美元、3.3亿美元。作为全球体量最大的运动品牌之一，耐克优先享受产能供应，稳定和持久的供应链关系可以有效提高新产品研发生产效率和质量。\n　　报告期内，耐克在产品端秉承双线并进策略，一方面专注于跑步、篮球等专业运动领域，另一方面稳守大众运动市场基本盘。\n　　面对全球跑步市场需求长期利好，耐克高度重视跑鞋产品的造型和技术创新。新上市的跑鞋迈柔Vomero 18采用贯穿全掌的ZoomX泡绵与分布于后跟和前掌的ReactX泡绵的组合，双层双密度泡绵缓震为跑者提供流畅、柔软的穿着感；Nike Pegasus Premium携独家Air技术首度亮相，沿袭经典Pegasus系列的缓震性能，同时搭载Nike首款塑型可视Air Zoom缓震配置；竞速系列Nike Vaporfly 4和Nike Streakfly 2，前者引入了精细调校的支撑与推动力平衡，后者首次应用全长Flyplate碳纤维板以提供推动力。此外，耐克签约运动员张德顺穿着Nike Alphafly 3在东京马拉松以2：20：53优异成绩完赛，获得自2007年以来中国女子马拉松的最好成绩，也从侧面展示出耐克专业跑步产品的绝对实力。\n\n　　篮球依旧是耐克最具影响力的品类。NBA全明星周末期间首发的全新Black Label系列中，专为比赛中追求速度的球员打造的G.T． Cut 3 Turbo大放异彩。该产品采用ZoomX 泡沫缓冲层、额外碳纤维支撑等领先科技，能帮助运动员在赛场上保持敏捷，为其变向、起跳等动作提供强有力支撑；为阿贾・威尔逊（A‘ja Wilson）定制的Nike A’One签名鞋，兼具非凡缓震性、抓地力、贴合度和支撑感，Cushlon ST2泡绵结合硬质鞋底，塑就爆发力十足的响应性能和顺畅缓震的落地体验。\n　　在大众运动市场，耐克更注重本土化和场景化。正如希尔在耐克财报电话会议中所说，耐克正加大投入为中国市场带来响亮且符合本地语境的品牌声音，以消费者为导向，进行均衡一体的市场布局。农历乙巳蛇年来临前，耐克借“蛇”年契机推出全新‘灵蛇迎新’新年系列，产品从中国传统文化中汲取灵感，紧密围绕传统元素创新，融入“灵动蛇纹”及“乙巳”、“春”、“铜钱”等新年符号。2025年伊始，耐克又重磅上线Nike 24.7服饰系列，以运动员的观念为核心设计，结合品牌领先的Dri-FIT技术和简约版设计，打造将生活与运动完美融合的功能性服饰系列。\n\n　　长久以来，耐克显著领先的品牌力是对手们难以复制和撼动的无形资产。而在中国市场，耐克除了成立本土产品研发团队和运动研究实验室，还通过专业赛事、精英运动员资源和社群活动运营等举措，巩固品牌在本地运动市场的影响力。\n　　2025年2月，耐克宣布与2025崇礼168超级越野赛达成全新合作，正式加码越野、户外运动领域，以小众赛事为支点撬动大众户外市场。3月，耐克的签约明星篮球运动员萨布丽娜・约内斯库（Sabrina Ionescu）首次开启为期4天的中国之旅。她到访广州和香港，与当地篮球爱好者们互动交流、分享心得，并鼓励更多女生勇敢走上球场，享受比赛的激情与乐趣。在广州天河体育中心揭幕“你的主场”女生友好球场、打卡潮流地标东山口“Sabrina House”快闪店、与脱口秀演员小鹿合作举办对话活动，萨布丽娜的中国行本质上是耐克“本土文化+全球IP”的又一次成功实践。\n\n　　精英运动员的体育竞技精神，同样触达万千普罗大众。耐克年初启动的女子全球夜跑系列赛After Dark Tour，号召更多女性参与运动之余，更重要的是培养其社群意识、自我表达和不惧挑战的自信，让参与者感到被看见、被支持，和充满动力。公开信息显示，上海站活动将于4月开启，参赛者将挑战10公里比赛，而耐克会在赛前、赛中和赛后提供训练和技能指导。\n　　耐克2025财年第三季度财报不仅是一份业绩答卷，更是一份转型宣言：重构运动市场叙事逻辑内核，以创新矩阵激活增长动能。在全面的库存管理和业务组合优化之上，耐克正全力以价值观为锚点、以创新为杠杆、以文化为护城河，以期完成“巨头转身”的教科书级案例。\n\n    \n        \n            \n            \t\t\t\n        \n    \n    \n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n责任编辑：公司观察\n\t\t\t\n\n\t\t\t\t"},{"title":"AI+金融逆市活跃，神州信息强势回封！机构重磅看多AI金融应用，资金扎堆布局金融科技ETF（159851）","publish_time":"2025年03月21日 14:07","source":"市场资讯","content":"\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n\n    　　3月21日，金融科技普遍走低，但AI+金融概念股局部活跃。截至发稿，神州信息(15.960, 1.45, 9.99%)盘中炸板后强势回封，普元信息涨逾6%，先进数通(15.520, 0.26, 1.70%)、恒宝股份(7.410, 0.09, 1.23%)等逆市飘红。下跌方面，润和软件(56.300, -2.97, -5.01%)、安硕信息(48.210, -2.29, -4.53%)、中亦科技(42.710, -2.02, -4.52%)、京北方(18.960, -1.01, -5.06%)、税友股份(44.640, -2.70, -5.70%)、拓尔思(23.100, -1.06, -4.39%)等下挫超3%。\n　　热门ETF方面，金融科技ETF（159851）场内震荡下挫2%，实时成交额近3亿元，盘中频现溢价。资金扎堆看多金融科技板块，金融科技ETF（159851）近10日有8日获资金净流入，累计吸金超4亿元。杠杆资金方面，昨日金融科技ETF（159851）获融资净买入2111.09万元，最新融资余额升至1.45亿元。\n\n　　近期金融科技热点主要集中在AI+金融应用，DeepSeek在金融应用层面进展逐渐深入！\n　　消息面上，神州信息通过接入DeepSeek，成功研发出“智能综合信贷系统”。系统实现了多模态解析、动态建模与实时预警等能力提升，从而对信贷业务全流程进行精准决策和效率跃升。\n　　除了神州信息，新致软件DeepSeek一体机采购会亦将于3月28日举办。新致软件将联合华为、海光、百度、阿里、浪潮等多款机型登场。同时，数款行业垂直领域机器人(19.130, -0.64, -3.24%)将悉数登场，助力企业实现高效运营与智能决策。\n　　展望后市，机构积极看多AI在金融行业的应用落地。\n　　瑞银近期提出，考虑到金融行业的数据密集型和劳动密集型特点，以及大量与语言相关的任务，金融行业可能会比其他行业更深刻地被GenAI（生成式人工智能）重塑。\n　　该机构认为，金融IT厂商能够逐步受益于生成式AI的规模化应用，因其核心优势在于链接大模型与金融场景实际应用需求的能力，同时这也是技术在金融行业实现落地的关键。根据瑞银预测，在中间情形下，2030年生成式AI将能够为金融IT服务行业带来690亿元（行业收入的24%）的增量收入机会。\n　　国信证券(10.430, -0.16, -1.51%)也表示，技术推动AI商业化发展，金融行业或率先渗透。AI+金融应用目前已覆盖产品设计、市场营销、风险控制、客户服务等环节，形成覆盖全生命周期的解决方案。同时，当前中国金融AI部署仍处于早期，受AI推动市场有望快速提升，相关AI金融核心标的有望受益。\n　　中金公司(35.050, -0.72, -2.01%)指出，AI+金融有望迎来规模化拐点。在技术可用性、数据完备性与付费确定性三重共振下，AI+金融已迈向全域赋能的新周期，智能化重构带来的产业价值重估机遇亟待关注。AI技术平权持续，金融IT行业具备明确赋能场景，有望实现“工具赋能”向“智能重构”跃迁。\n　　乘风AI浪潮，金融科技短期调整或不改长期向好趋势。开年以来，本轮由DeepSeek引爆的科技暖风催化金融科技板块上行。截至3月20日，金融科技ETF（159851）标的指数自本轮低点（1月13日）以来累计涨幅达23.72%，大幅跑赢同期创业板指（+11.38%）、上证指数（+7.59%）等市场宽基。\n\n　　来源：Wind，统计区间2025.1.13-2025.3.20。中证金融科技主题指数基日为2014.6.30，发布日期为2017.6.22，2020-2024年年度涨跌幅分别为：10.46%、7.16%、-21.40%、10.03%、31.54%。指数成份股构成根据该指数编制规则适时调整，其回测历史业绩不预示指数未来表现。\n　　把握AI金融机会，重点关注金融科技ETF（159851）及其联接基金（A类013477、C类013478）。资料显示，金融科技ETF（159851）被动跟踪中证金融科技主题指数，全面覆盖了AI应用、互联网券商、华为鸿蒙、金融IT、信创等热门主题。截至3月19日，该基金规模超51亿元，近三月日均成交额达6.3亿元，规模、流动性优势突出！\n　　数据来源：沪深交易所、Wind、中证指数公司等。\n　　风险提示：金融科技ETF被动跟踪中证金融科技主题指数，该指数基日为2014.6.30，发布日期为2017.6.22，指数成份股构成根据该指数编制规则适时调整，其回测历史业绩不预示指数未来表现。文中指数成份股仅作展示，个股描述不作为任何形式的投资建议，也不代表管理人旗下任何基金的持仓信息和交易动向。基金管理人评估的该基金风险等级为R3-中风险，适宜平衡型（C3）及以上投资者。任何在本文出现的信息（包括但不限于个股、评论、预测、图表、指标、理论、任何形式的表述等）均只作为参考，投资人须对任何自主决定的投资行为负责。另，本文中的任何观点、分析及预测不构成对阅读者任何形式的投资建议，亦不对因使用本文内容所引发的直接或间接损失负任何责任。基金投资有风险，基金的过往业绩并不代表其未来表现，基金管理人管理的其他基金的业绩并不构成基金业绩表现的保证，基金投资须谨慎。\n\n.app-kaihu-qr\n{text-align: left;padding: 20px 0;}\n.app-kaihu-qr span\n{font-size: 18px; line-height: 31px;display: block;}\n\n\nMACD金叉信号形成，这些股涨势不错！\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n责任编辑：杨赐 \n\t\t\t\n\n\t\t\t\t"},{"title":"区块链社区横评：五大平台谁能扛住“加密过山车”？","publish_time":"2025年03月21日 13:59","source":"市场资讯","content":"\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n\n    　　北京时间3月20日，美国联邦储备委员会宣布，将联邦基金利率目标区间维持在4.25%至4.50%之间不变。不过，美联储表示仍预计今年至少会降息两次。受此消息影响，比特币价格大幅回升，重回86000美元上方。加密货币市场的高波动让投资者既兴奋又焦虑。政策风向、链上数据、社区情绪，任何信号都可能引发剧烈变盘。我们实测了五大主流加密社区，从信息时效、防坑避雷、多圈层联动三大刚需出发，揭秘谁才是牛市中的“加密生存指南”！\n　　五大加密社区横向对比\n　　1． 币乎：长文党的“加密图书馆”\n　　优势：深度分析比特币减半周期、以太坊通缩模型等底层逻辑，适合基本面投资者。\n　　短板：讨论偏理论化，缺乏合约短线实时交流；热门话题更新滞后，暴涨币种常“马后炮”。\n　　适用人群：热衷研究白皮书与代币经济学的“学术派”。\n　　2． 巴比特：资讯党的“快讯雷达”\n　　优势：7×24小时全球监管动态、交易所公告推送及时；原创栏目解读政策合规性。\n　　短板：评论区充斥仿盘广告和带单老师；缺乏行情页互动功能，用户粘性低。\n　　适用人群：专注政策风向与合规投资的保守型玩家。\n　　3． 非小号：数据党的“K线仪表盘”\n　　优势：聚合交易所实时行情，支持比特币与山寨币涨跌对比；链上大额转账监控预警。\n　　短板：社区以晒收益图为主，缺少逻辑分析；土狗币讨论泛滥，小白易被误导。\n　　适用人群：依赖技术指标与链上数据的量化交易者。\n　　4． Telegram群组：野路子“加密情报局”\n　　优势：消息传播速度极快，Meme币、空投埋伏等投机情报多；匿名互动氛围自由。\n　　短板：诈骗链接与跑路项目频发，信息可信度低；讨论碎片化，难以沉淀有效内容。\n　　适用人群：高风险偏好的“冲土狗”敢死队。\n　　5．新浪财经区块链社区：全能型“加密作战基地”\n　　优势：弹幕狙击黑天鹅，比特币行情页直接飘弹幕，美联储主席讲话10秒后，多空观点已刷屏； “以太坊ETF投票进度”“香港虚拟资产新政”等关键词自动关联监管解读、链上数据，拒绝被土狗币带节奏；细分区块链技术，垂直需求一网打尽；全球时区接力，亚洲时段聊监管政策，欧美盘解读机构持仓，中东土豪在线晒冷钱包。\n　　适用人群：从现货囤币党到合约赌狗，从技术极客到政策研究员，需求全覆盖。\n　　为什么说它是“牛市最佳拍档”？\n　　比起其他社区的单一场景，新浪财经区块链社区构建了“工具+情报+圈层”三位一体的加密生态：K线叠加多空弹幕，边盯盘边参与情绪博弈，告别孤独交易；热搜榜单综合讨论量、链上异动、政策热度，自动过滤土狗币噪音；矿工分享减半前关机策略，Defi玩家解密合约漏洞，NFT藏家众筹蓝筹项目——跨圈层碰撞才是阿尔法来源。加密世界没有单打独斗，牛市暴富神话背后，是信息差、认知差、执行差的残酷绞杀。不妨跳出碎片化社区，加入“新浪财经区块链社区”。在这里，每一次多空对决都有战友支援，每一次暴跌暴涨都有数据护航——加密投资，从来不是一个人的游戏！\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n责任编辑：张靖笛 \n\t\t\t\n\n\t\t\t\t"},{"title":"罚没1.52亿元，深圳证监局披露多起财务造假典例","publish_time":"2025年03月21日 13:57","source":"","content":"\n\t\t\t\t\t\n\t\t\t\t\t登录新浪财经APP 搜索【信披】查看更多考评等级\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n\n    　　南方财经全媒体记者 黄子潇 深圳报道\n　　某北交所申报公司通过虚构业务方式虚增收入，最高年份虚增收入高达75%；某上市公司子公司高管为掩盖财务造假行为，销毁、掩埋、删除财务资料，对抗监管执法；某上市公司通过签订不具有商业实质的购销合同配合造假；某会计师事务所组织近30人的团队对审计底稿进行篡改、删减、编造；某私募机构自行篡改银行流水并企图隐瞒资金往来关系……\n　　近日，南方财经全媒体记者从深圳证监局获悉，该局2024年查办案件数量创下历史新高。在上市公司欺诈发行、财务造假、资金占用相关案件上，呈现隐蔽性更强、系统性更复杂、涉及时空范围更广等特征，其中有一起为“北交所欺诈发行第一案”。\n　　在“长牙带刺”从一个新提法落实为制度性安排后，深圳证监局加大对恶性违法行为惩罚力度。\n　　2024年度，该局承办案件49件，办结32件。案件承办、办结及查实数量，线索发现及成案数均为近年来新高。执法震慑更加突出，2024年行政处罚决定29份、涉案人数71名、罚没款达1.52亿元，均创历史新高。\n　　在查办案件类型方面，该局执法重点更加聚焦，其中信息披露类占45%，从业人员违规占21%，内幕交易占14%。\n　　“申报即担责”，财务造假占信披类案件66.67%\n　　作为全国资本市场重镇，深圳汇聚了总市值超7万亿元的400余家上市公司，其监管执法工作承载着防风险重任。\n　　披露信息显示，2024年，深圳证监局承办案件涉上市公司欺诈发行、财务造假、资金占用等信息披露问题已连续2年超过案件总数量一半以上，2024年度对该类案件罚没总金额近亿元，其中对上市公司董监高等“关键少数”处罚总金额超六千万元。\n　　在上市公司信息披露违法违规案件中，涉及财务造假相关案件14件，占信息披露类案件总数的66.67%。\n　　近年来，证监系统坚持“申报即担责”，严惩“带病闯关”“一查就撤”。\n　　2024年，深圳监管局查办北交所欺诈发行第一案，查实某北交所申报公司通过虚构业务方式虚增收入、最高年份虚增收入高达75%等违法事实，阻断发行上市“带病闯关”行为。\n　　记者从公告了解到，该“北交所欺诈发行第一案” 涉案公司为深圳市某电信运营商，因在 2018 年至 2021 年时期内存在信息披露违法和欺诈发行违法行为，四年虚增营业收入合计约4.5亿元，被深圳证监局处以1000 万元罚款，公司实控人等5名高管被给予警告并合计处以2270万元罚款。\n　　同时，该局对市场舆情关注和投资者反映强烈的重点案件快查快办，对某上市公司涉嫌伪造函证舆情事件，2个工作日内集中力量迅速完成相关核查及立案工作。\n　　针对某“累犯惯犯”上市公司信息披露违法事项，该局仅历时两个月便完成案件的所有调查工作，涉案公司已退市摘牌。\n　　深圳证监局对拒绝阻碍调查行为“零容忍”。某上市公司子公司高管为掩盖业绩对赌期财务造假行为，销毁、掩埋、删除财务资料，提供虚假材料，指使员工和客户拒绝配合调查。涉案人员均被予以行政处罚，杜绝出现销毁证据、对抗执法反而脱逃处罚的破窗效应。\n来源：深圳证监局\n　　净化市场生态，打破联合造假灰色“产业链”\n　　除上市公司主体外，近年来，第三方配合造假和中介机构未勤勉尽责相关行为屡见不鲜。\n　　2024年，深圳证监局大力提升对第三方配合财务造假行为的打击力度，惩治并举破除第三方配合造假“产业链”\n　　深圳证监局查处辖区2起上市公司配合造假案件。该局根据兄弟办案单位通报线索，对辖区某上市公司通过签订不具有商业实质的购销合同配合造假的行为进行查处；在查办某欺诈发行案过程中，该局发现辖区某上市公司存在“空转”转售帮助造假公司完成资金和业务流转的行为，迅速立案调查，平均仅耗时3个月。\n　　另一方面，该局有效落实“一案双查”，严厉打击中介机构失职缺位等违法行为，2024年以来，对当年承办的14件财务造假案涉及的34家次中介机构开展核查，数量显著增长，并对5家次中介机构违法行为启动调查，督促强化中介机构“看门人”作用发挥。对严重失职失责的坚决给予“资格罚”。\n　　据悉，某会计师事务所自某公司上市以来一直未能发现其长期、系统性财务造假，在上市公司接受检查后，该会计师事务所组织近30人的团队对审计底稿进行篡改、删减、编造，以掩盖其未勤勉尽责行为。证监会对该会计师事务所上述行为予以罚没2700万元，并处暂停从事证券服务业务6个月的重罚。\n　　据悉，深圳证监局全年向上市及公众公司就财务规范相关问题作出32单行政监管措施，向涉及未勤勉尽责的7家中介机构及18名从业人员共计作出10单行政监管措施，其中涉会计师事务所5单，涉保荐机构5单。\n　　此举旨在做好惩防并举“治未病”，突出抓早抓小、靠前盯防，对财务规范风险苗头进行及时纠偏，\n　　严查二级市场交易类违法违规行为\n　　金融机构及从业人员直接与“金钱”打交道， 在信息不对称下，天然面临着较高的道德风险、操作风险，更要加大“长牙带刺、有棱有角”的监管原则。\n　　2024年，深圳证监局表示加强对证券期货基金机构及从业人员违规行为整治，全年查处证券从业人员违规交易类案件10件，同比增长20%，利用未公开信息交易类案件1件，私募机构违法违规类案件4件。\n　　对于证券投资咨询从业人员违规炒股情形，该局查办5起相关案件，面对既往同类型处罚案例较少的情况，准确界定范围并对当事人予以处罚，当事人均认识到自身错误并主动注销股票账户。\n　　同时，有力打击基金从业人员违规交易行为。某私募基金投资总监利用职务便利知悉基金产品交易决策信息后，在其实际管理的“私仓”从事趋同交易违法行为，被处以650余万元罚没款。\n　　私募机构违法违规乱象方面，该局查实辖区某私募机构向监管部门提交虚假材料、自行篡改银行流水并企图隐瞒与关联机构的资金往来关系，对该类严重失信行为予以严厉打击。据悉，该局全年共计对37家私募机构及37名责任人采取行政监管措施，向公安部门通报9家私募机构涉刑线索。\n　　另外一方面，深圳证监局大力整饬操纵市场、内幕交易等“沉疴顽疾”，紧盯并购重组、实控人变更等内幕交易高发领域和上市公司董监高等重点群体，维护市场定价功能正常发挥。\n　　2024年，深圳证监局共承办异常交易类案件7件，其中，内幕交易类案件4件，市场操纵类案件3件。某资本市场累犯惯犯通过盘中拉抬、虚假申报方式拉抬股价行为展开调查，期间部分调查对象为逃避责任不配合监管部门调查、反复篡改言辞陈述，最终为自身恶行“买单”，拟对其罚没金额超亿元。\n　　在上市公司内幕交易方面，某公司人员利用上市公司董秘等高管职业“社交圈”，非法获取上市公司内幕信息，并交易牟利，深圳证监局针对该违法行为进行严厉追责，并将涉嫌犯罪线索移交公安机关处理。\n　　深圳证监局相关负责人表示，深圳证监局严格落实监管“长牙带刺”、有棱有角的要求，快、准、狠打击各类违法违规行为，既抓早、抓小、抓苗头，更打大、打恶、打重点，做到严而有度、严而有方、严而有效，更好保护投资者合法权益。\n\n    \n        \n            \n            \t\t\t\n        \n    \n    \n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n责任编辑：刘万里 SF014\n\t\t\t\n\n\t\t\t\t"},{"title":"国内期货人情绪出口 这款社区APP值得深挖","publish_time":"2025年03月21日 13:54","source":"市场资讯","content":"\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\n\t\t\n\t\t\n\t\tfunction ft_articletoptg_scrollto(){\n\t\t\tlet ft_tg_el = document.getElementById('app-qihuo-kaihu-qr');\n\t\t\tif(ft_tg_el){\n\t\t\t\tlet ft_tg_el_offtop = ft_tg_el.offsetTop - 100;\n\t\t\t\twindow.scrollTo({\n\t\t\t\t\ttop: ft_tg_el_offtop,\n\t\t\t\t\tbehavior: 'smooth'\n\t\t\t\t});\n\t\t\t}\n\t\t\t\n\t\t}\n\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n\n    　　在国内期货投资领域，风云变幻的市场常常让投资者们的情绪如坐过山车般起伏。无论是因行情暴跌而陷入沮丧，还是因抓住一波大涨行情而满心欢喜，期货人都需要一个能倾诉和分享的平台。众多期货社区APP(7664, -18.00, -0.23%)中，新浪财经APP的期货社区正悄然成为大家的“情绪充电站”，同时，它的多项功能也为投资者的交易决策保驾护航。\n　　当交易亏损，心情跌落谷底时，新浪财经APP的期货社区就是温暖的避风港。在这里，你可以尽情吐槽市场的诡谲多变，比如某期货品种毫无预兆的大幅跳水，让原本的盈利计划泡汤；也能抱怨那些让人摸不着头脑的复杂消息，如何误导了自己的交易判断。社区里的投资者们都有着相似的经历，他们会耐心倾听，用自己的故事给予安慰和鼓励。有人分享在严重亏损后如何调整心态、优化交易策略，最终实现扭亏为盈的经历；有人则用幽默的调侃，让你在笑声中暂时忘却烦恼。这种共鸣能迅速驱散心中的阴霾，让你重新振作，以更积极的心态面对后续的交易。\n　　而当交易盈利，满心欢喜想要找人分享时，新浪财经APP的期货社区同样是绝佳之选。你可以在这里和其他投资者一起庆祝，分享成功背后的分析思路和操作技巧。你的经验会得到大家的赞赏和认可，同时也能从他人的分享中获得新的启发，进一步提升自己的交易水平。\n　　除了提供强大的情绪价值，新浪财经APP在期货功能方面也亮点十足。其拥有实时的CFD（差价合约）数据，无论你关注的是热门的原油(607, -8.60, -1.40%)、黄金(582, 8.80, 1.54%)期货，还是其他品种，都能在APP上获取精准、及时的行情动态。这能帮助投资者第一时间掌握市场变化，及时做出交易决策，不错过任何一个潜在的盈利机会。\n　　在社区互动上，新浪财经APP实现了与微博的联动。这意味着你在期货社区发布的观点、心得，或是对市场的吐槽，都能方便地分享到微博平台，扩大交流范围，与更多的投资者互动。同时，你也能通过微博了解到更多与期货相关的热门话题和讨论，获取更广泛的信息。\n　　对于投资者来说，期货公司的研报是重要的决策参考。新浪财经APP配备了专业的编辑团队，他们会从众多期货公司的研报中精心筛选出有价值的内容。这些编辑凭借深厚的专业知识和丰富的市场经验，对研报进行分析和解读，将核心观点和关键信息提炼出来呈现给用户。这不仅节省了投资者筛选研报的时间，还能帮助他们更高效地获取有用信息，提升投资决策的科学性。\n　　新浪财经APP的期货社区不仅是投资者释放情绪、交流经验的温馨场所，其强大的功能更是为投资者在复杂的期货市场中提供了有力支持。无论是获取实时行情数据，还是借助与微博的联动扩大交流，亦或是依靠专业编辑筛选的研报辅助决策，都能让投资者在期货投资之路上更加从容自信。\t\n\t\n    .app-kaihu-qr {\n        text-align: center;\n        padding: 20px 0;\n    }\n\n    .app-kaihu-qr span {\n        font-size: 18px;\n        line-height: 31px;\n        display: block;\n        color: #4D4F53;\n    }\n\n    .app-kaihu-qr img {\n        width: 170px;\n        height: 170px;\n        display: block;\n        margin: 0 auto;\n        margin-top: 10px;\n    }\n\n\n     新浪合作大平台期货开户 安全快捷有保障\n    \n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n责任编辑：李铁民 \n\t\t\t\n\n\t\t\t\t"}]