[{"title":"上调门槛、下调利率，多家银行调整积存金业务规则","publish_time":"2025年03月21日 07:44","source":"","content":"\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n\n    　　本报记者彭妍\n　　近日，国际金价突破3000美元/盎司大关，引发广泛关注。受此影响，金融机构迅速作出反应，多家银行陆续对积存金业务进行调整。有的银行上调积存金产品最低投资额，有的银行则选择下调黄金账户利率。\n　　上海金融与法律研究院研究员杨海平对《证券日报》记者表示，银行调整积存金业务规则，主要根据央行《黄金积存业务管理暂行办法》，黄金积存产品最小业务单位是1克，这让积存金起购点和金价紧密挂钩，金价上涨起购点就会抬高。现在金价创新高，商业银行按监管要求，必须上调积存金起购点。另外，当下存款利率明显下行，商业银行顺势下调积存金账户利率，这样既能维持账户对客户的吸引力，还能降低成本让运营更稳健。\n　　3月18日，宁波银行(26.170, -0.50, -1.87%)在官网发布公告称，由于近期国内金价波动较大，根据中国人民银行印发的《黄金积存业务管理暂行办法》，该行自2025年3月19日起将积存金起购金额由700元调整为800元，按重量起购克数维持1克不变。若购买金额不足800元的，交易申请将无法成功提交。\n　　此前，已有多家银行上调积存金产品最低投资额。例如，自3月3日起，工商银行(6.840, -0.03, -0.44%)如意金积存业务最低投资额（即积存起点金额）由650元上调至700元。中国银行(5.420, -0.01, -0.18%)自2月10日起调整积存金产品的购买条件，按金额购买积存金产品或创建积存定投计划时，最小购买金额由650元调整为700元。\n　　记者了解到，除提高起购金额外，多家银行还下调了黄金账户利率。招商银行(45.240, -0.78, -1.69%)此前发布公告称，已于2月12日起调整黄金账户业务相关利率。黄金账户活期、三个月期、六个月期、九个月期、一年期产品年化利率分别调降至0.01%、0.1%、0.1%、0.2%、0.3%，降幅为9个至30个基点不等。\n　　中信银行(7.430, -0.01, -0.13%)发布公告称，自2月15日起，对个人积存金不同期限的年化利率进行下调。其中，活期利率调至0.15%，一个月期为0.25%，三个月期为0.4%，六个月期为0.6%，一年期降至1%。此次利率降幅在20个基点至58个基点之间。不过，据悉，此次利率调整延期至3月21日执行。\n　　中国银行研究院研究员吴丹对《证券日报》记者表示，银行纷纷调整积存金业务规则，旨在引导投资者理性参与，也有助于银行更好地管理风险，进而保护投资者长期利益。\n　　有银行还通过发布公告的方式提醒投资者增强风险防范意识，切勿盲目投身“炒金”热潮。\n　　3月13日，工商银行发布了一则关于个人客户积存金业务调整的通告。通告指出，为进一步强化积存金业务的管理，切实保障个人客户投资者的合法权益，该行将对个人客户积存金业务风险测评进行优化。同时，工商银行在公告中着重强调：“鉴于近期黄金价格持续波动，建议您提高风险防范意识，从资产配置角度出发，基于自身财务状况和风险承受能力理性办理积存金业务，避免盲目‘炒金’。”\n　　吴丹建议，当前投资者应基于组合多样化、风险分散化等策略持有黄金，减少短期投机行为，更多关注黄金作为储备资产和收藏品的长期保值、对冲市场波动等价值，做到保持冷静、理性投资，避免被市场情绪左右。\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n责任编辑：张文 \n\t\t\t\n\n\t\t\t\t"},{"title":"年内险企发债规模合计已达366亿元 “赎旧发新”降成本","publish_time":"2025年03月21日 07:44","source":"","content":"\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n\n    　　3月19日，太平人寿保险有限公司（以下简称“太平人寿”）成功发行规模为90亿元的无固定期限资本债券（也称为“永续债”）。\n　　今年以来，险企发债步履不停。数据显示，截至3月20日，险企发行资本补充债和永续债的规模合计达366亿元。\n　　受访专家表示，险企加速发行债券，与偿付能力要求提高、市场利率环境走低、扩展业务需求等因素有关，此外，部分险企“赎旧发新”也推高了资本补充债和永续债的发行规模。未来，预计险企资本补充需求将维持在高位，会有更多险企尝试新型资本补充工具。\n　　“赎旧发新”降成本\n　　3月19日，太平人寿发行90亿元永续债，票面利率为2.40%。太平人寿公告显示，本期债券募集资金将依据适用法律和监管部门的批准用于补充发行人核心二级资本，提高发行人偿付能力，为发行人业务的良性发展创造条件，支持业务持续稳健发展。\n　　数据显示，截至3月20日，今年共有8家险企发行资本补充债和永续债，规模合计达366亿元。相较而言，2024年同期并无险企发行相关债券。\n　　对此，南开大学金融发展研究院院长田利辉对《证券日报》记者表示，今年险企持续发债“补血”主要受四方面因素推动。一是随着“偿二代二期工程”的推进，保险公司的资本充足率面临更高的要求，迫使部分保险公司通过发行债券来补充资本。二是当前市场利率相对较低，使得保险公司可以通过发行新债券并以更低的成本替换旧债券，降低融资成本。三是市场竞争背景下，为支持业务的持续扩展和创新，保险公司需要充足的资本金作为后盾。四是增加资本金有助于提高险企的风险抵御能力和市场竞争力。\n　　险企发行资本补充债和永续债的另一个特征是，发行债券的票面利率逐年下行。今年以来，险企发行债券的票面利率范围在2.18%—2.80%之间，与往年相比逐步走低。\n　　这也成为推动险企“赎旧发新”的因素之一。公开信息显示，今年以来，已有中国平安(52.490, -1.58, -2.92%)人寿保险股份有限公司、农银人寿保险股份有限公司、中国人民财产保险股份有限公司等多家险企表示行使其资本补充债券发行人赎回选择权。\n　　普华永道管理咨询（上海）有限公司中国金融行业管理咨询合伙人周瑾告诉《证券日报》记者，在债券发行时，设置赎回选择权，有利于发行人根据自身财务需要以及市场利率变化来采取应对措施，目的是在确保资本补充效果达成的前提下降低融资成本。“赎旧发新”可以降低融资成本，减轻财务负担，优化业绩表现。\n　　永续债发行热度升温\n　　今年以来，险企发行永续债的积极性有所提升。8家年内发行债券进行资本补充的险企中，有5家险企发行的债券为永续债，合计规模达327亿元。此外，招商信诺人寿保险有限公司拟于3月21日发行规模为10亿元的永续债，工银安盛人寿保险有限公司拟于3月25日发行规模为70亿元的永续债。这意味着，截至目前，今年险企已发行和拟发行的永续债总规模达407亿元，超过去年全年永续债359亿元的发行规模。\n　　无固定期限资本债券，也称为“永续债”，是指保险公司发行的没有固定期限、含有减记或转股条款、在持续经营状态下和破产清算状态下均可以吸收损失、满足偿付能力监管要求的资本补充债券。资本补充债券和永续债是险企通过发债进行资本补充的主要方式。\n　　永续债与资本补充债的区别在于，其可补充的资本不同。根据资本吸收损失的性质和能力，保险公司资本分为核心资本和附属资本。核心资本是指在保险公司持续经营状态下和破产清算状态下均可以吸收损失的资本，包括核心一级资本和核心二级资本。附属资本是指仅在保险公司破产清算状态下才可以吸收损失的资本，包括附属一级资本和附属二级资本。\n　　国信证券(10.590, -0.07, -0.66%)经济研究所宏观固收分析师戴丹苗表示，当前保险公司存量债券主要为资本补充债和永续债，两者分别用于补充附属一级资本和核心二级资本。目前存量资本补充债和永续债均为次级债，此外，两者在清偿顺序、赎回、调整票面利率条款的设置、损失吸收条款的设置等方面也存在一定差异。\n　　招银国际证券研究员马毓泽表示，考虑到资本补充债仅能补充险企的附属一级资本，对核心偿付能力充足率无法起到“增值”作用，而发行永续债可直接补充核心二级资本，提升险企的核心偿付能力充足率，预计2025年永续债的发行规模有望进一步扩容。\n　　展望未来，田利辉表示，预计险企资本补充需求依然强烈，尤其是中小险企仍将面临较大的资本补充需求。除传统的资本补充债券外，预计会有更多保险公司尝试使用如优先股、可转换债券等新型资本补充工具。此外，监管部门可能会出台更多政策措施鼓励和支持保险公司，特别是中小险企，拓宽资本补充渠道，促进整个行业的健康发展。\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n责任编辑：张文 \n\t\t\t\n\n\t\t\t\t"},{"title":"耐克预计本财年销售额将大幅下滑","publish_time":"2025年03月21日 07:43","source":"环球市场播报","content":"\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n\n    　　耐克(71.86, -1.13, -1.55%)预计本财季销售额将出现更大的环比下降，因为该公司将继续清理库存，以重新调整其商业模式。\n　　耐克周四警告称，由于新关税、消费者信心下滑以及复苏速度慢于预期，本财季的销售额将出现两位数的下降。\n　　在与分析师的电话会议上，耐克首席财务官马特·弗兰德（Matt Friend）表示，耐克预计其截至5月底的第四财季销售额下降幅度将在“中两位数”的“低端”。\n　　该公司还预计，其毛利率将下降4至5个百分点，原因是公司加大力度清理过剩库存和不再引起消费者共鸣的过时款式——预计这一过程将持续到2026财年。\n　　这一业绩指引远逊于分析师的预期。LSEG的普遍预期显示，华尔街此前预计当前季度的销售额将下降11.4%。\n　　耐克股价在盘后交易中下跌了逾4%。截至周四收盘，该股今年累计下跌了逾5%。\n　　除了业绩指引之外，耐克截至2月底的第三财季业绩超出了华尔街的预期。\n　　该公司当季净利润为7.94亿美元，合每股54美分，上年同期为11.7亿美元，合每股77美分。营收降至112.7亿美元，较上年同期的124亿美元下降约9%。虽然较上年同期有所下降，但该公司的盈利和营收均好于市场预期。\n\n    \n        \n            \n            \t\t\t\n        \n    \n    \n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n责任编辑：于健 SF069\n\t\t\t\n\n\t\t\t\t"},{"title":"评论丨险资近期频频举牌释放出什么信号","publish_time":"2025年03月21日 07:42","source":"","content":"\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t            \n\n.ct_hqimg {margin: 10px 0;} .hqimg_wrapper {text-align: center;} .hqimg_related {position: relative; height: 37px; overflow: hidden; background-color: #f6f6f6; text-align: center; font-size: 0; } .hqimg_related span {line-height: 37px; padding-left: 10px; color: #000; font-size: 18px; } .hqimg_related a {line-height: 37px; font-size: 15px; color: #000; } .hqimg_related .to_page {float: left; } .hqimg_related .to_page a {padding-left: 28px; } .hqimg_related .hotSe {display: inline-block; *display: inline; *zoom: 1; width: 11px; height: 11px; padding-top: 8px; background: url(//n.sinaimg.cn/780c44e8/20150702/hqimg_hot.gif) no-repeat; } .hqimg_related .hqimg_client {position: absolute; right: 25px; top: 0; padding-left: 18px; }\n\n\n        \n            \n        \n    \n            \n                热点栏目\n                \n                自选股\n    数据中心\n    行情中心\n    资金流向\n    模拟交易\n            \n            客户端\n        \n\n\n\t\t\t\n\n            \n\n    　　苏向杲\n　　近日，中国人寿(37.960, -1.22, -3.11%)保险股份有限公司等险企频频举牌上市公司，引发资本市场广泛关注。据笔者梳理，今年以来截至3月20日，险资举牌A股及H股上市公司合计11次，远超去年同期的2次，也超过了2021年（1次）、2022年（7次）、2023年（9次）全年的举牌次数。\n　　险资作为长线资金代表，其举牌有很强的信号意义，能在一定程度上反映长线资金的入市动向，这也是资本市场对其高度关注的主要原因之一。例如，2020年，险资举牌次数达23次，创5年新高；同年，险资对“股票和证券投资基金”的配置比例升至13.8%，也创5年新高。\n　　当前，影响险资举牌的宏观经济环境、资本市场生态、险资配置偏好等因素出现了诸多新变化，那么，该如何理解近期险资频频举牌释放的信号？笔者认为，可从以下三个维度进行分析。\n　　其一，举牌频频折射出支持中长期资金入市的政策环境持续优化。\n　　政策环境是影响险资入市积极性的主要原因之一。近年来，顶层设计对中长期资金入市工作给予高度重视。党的二十届三中全会通过的《中共中央关于进一步全面深化改革、推进中国式现代化的决定》提出“支持长期资金入市”。2024年9月份召开的中共中央政治局会议强调“大力引导中长期资金入市”。与此同时，中长期资金入市的实施路径愈发清晰，制度安排持续完善。今年1月份，中央金融办、中国证监会等六部门联合印发《关于推动中长期资金入市工作的实施方案》。2025年《政府工作报告》也提到，“大力推动中长期资金入市”。今年以来险资频频举牌既是对系统性利好政策的“回应”，也彰显了政策环境正在持续优化。\n　　其二，举牌频频释放出险资看好A股及港股中长期投资价值的信号。\n　　今年以来险资举牌标的中，既有A股上市公司，也有港股上市公司。险资举牌通常意味着其对被举牌企业及相关行业中长期增长前景较为看好。而一旦出现险资频频举牌，往往意味着其看好资本市场增长前景，极有可能会进一步加大对权益资产的配置力度。这种现象曾多次出现，除前述提到的2020年案例之外，2024年险资举牌20次，人身险公司和财险公司合计对“股票和证券投资基金”的配置比例升至12.8%，为近3年高点。\n　　其三，长线资金看好后续支持性政策落地效果及实体经济的发展韧性。\n　　险资的负债久期普遍超过10年，部分险资的负债久期甚至超过50年。其在配置资产时，往往会结合中长期金融、财政、产业等政策，以及经济发展周期等因素，综合考察、选择资产，以期穿越经济增长周期。\n　　从这个视角看，险资近期加大举牌频次，一方面，显示出其对已落地的支持实体经济发展的各项政策后续持续显效较为乐观，同时对未来支持性政策持有良好预期。事实上，自去年9月24日一揽子增量政策“组合拳”发布后，险资明显加大了入市力度。另一方面，股票市场与实体经济紧密关联，险资频频举牌在一定程度上也反映出险资看好实体经济的发展韧性。近期险资举牌标的所属行业中，涵盖了新能源等新兴行业。与此相呼应的是，去年以来，多家险资巨头公开表示，对新兴产业发展前景保持乐观。\n　　总之，此番险资频频举牌既是政策环境持续优化的直观映射，也是长线资金对中国资本市场和实体经济投下的“信任票”。我们期待，险资在监管部门的引导下，持续发挥“稳定器”“风向标”作用，带动更多中长期资金入市，为资本市场和实体经济带来更多活水。\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n责任编辑：张文 \n\t\t\t\n\n\t\t\t\t"},{"title":"曾硬刚沃尔玛，深圳龙头超市人人乐拉响退市警报：多地门店关闭，董事长也要换了","publish_time":"2025年03月21日 07:41","source":"市场资讯","content":"\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n\n    　　本文源自:时代财经\n　　6年三换董事长，深圳龙头超市持续拉响退市警报。\n　　3月19日晚间，*ST人乐(5.080, -0.03, -0.59%)（002336.SZ）发布董事长辞职的公告。公告显示，董事长侯延奎因身体健康原因，申请辞去公司第六届董事会董事及董事长、法定代表人等职务。在新董事长、法定代表人选举产生之前，仍由他暂时履行相关职责。\n　　侯延奎为人人乐的实控方曲江系的高管，拥有较深投资背景，于2023年8月起担任人人乐董事长。上任后，他主导了人人乐旗下十多家子、孙公司的出售，推动人人乐在2024年实现3年连亏后的首次盈利。\n　　对于掌舵人更换对公司的影响，人人乐证券部对时代财经表示，要等新董事长选出来后才能知道公司战略方向上的变化。\n　　同日，人人乐发布年内第四次“公司股票可能被终止上市的风险提示”的公告。2024年4月22日，人人乐被实行“退市风险警示”和“其他风险警示”处理，股票简称由“人人乐”变更为“*ST人乐”。\n　　而在2016年和2019年，人人乐也两次被深交所实施退市ST风险警示。尽管2019年和2022年西安国资曲江文投两度投资人人乐，但目前来看，退市风险仍是悬在企业头上的利剑。\n　　6年三换任董事长\n　　2019年以来，人人乐经历实控人变化的同时，董事长一职也频繁更换。\n　　2019年7月，曲江文投收购人人乐控股股东浩明投资20%股权，并获得其另外持有的上市公司22.86%股份的表决权，从而拿下人人乐控制权。同年12月，人人乐董事会换届，不过此时董事长仍由人人乐方面的管理层出任。\n　　2019年12月，何浩从人人乐创始人何金明手中接过权柄，当选第五届董事会董事长。何浩为何金明之子，于2006年1月加入公司，历任华南大区营运管理部执行总经理、总裁助理、副总裁、首席营运官、执行总裁。\n　　在2019年12月-2023年8月何浩任职期间，人人乐的发展策略以积极探索新业态、开拓渠道为主。\n　　何浩一方面推动新型大卖场Le supermarket、精品超市Le super、社区生活超市Le life、社区生鲜超市Le fresh、百货及购物中心等多业态发展；另一方面发力线上渠道，建设人人乐园移动商城、人人乐购电子商务平台等。\n　　2021年9月，人人乐还进入彼时正热的仓储店赛道，推出新业态“人人乐会员折扣店”，并在多个城市落地门店。不过，人人乐的业绩并未因此改善，2021-2023年期间，公司持续亏损。\n　　2023年8月，侯延奎经董事会选举成为第六届董事会董事长、公司法定代表人，任期至2026年8月。他上任后，人人乐的发展策略开始趋向保守，以出售资产和关店为主。\n　　侯延奎于2019年12月加入人人乐，任第五届董事会董事、副总裁。他原为曲江系高管，在2014年至2019年11月任曲江文化投资企业管理部副部长、部长。\n　　侯延奎投资背景深厚，其上任后的措施也与之相关。2024年7月，人人乐以公开挂牌方式转让14家子（孙）公司100%股权及相应债权。\n　　其中，人人乐以2.39亿元价格将物流公司人人乐商品配销有限公司100%的股权转让给天津优达集团，又以1.00元为底价，挂牌转让13家有经营门店标的公司100%股权和公司及下属子公司对13家有经营门店标的公司相应债权。\n　　2024年12月，人人乐出售持有的西安高隆盛和西安配销100%股权给韩建信诚、东和晨升，交易对价将全部以现金支付，交易金额合计8.84亿元。\n　　根据人人乐2024年业绩预告，期内公司营业收入为14.0亿元-14.6亿元；归属于上市公司股东的净利润为4.10亿元-4.60亿元，同比扭亏为盈。尽管通过出售资产改善公司盈利水平，但2024年人人乐扣除非经常性损益后的净利润仍为亏损4.75亿元-5.25亿元。\n　　面临退市风险，多地门店关停\n　　人人乐站在大卖场风口上起家。\n　　1996年4月，何金明创办深圳市人人乐连锁商业有限公司，同年，沃尔玛、家乐福入华，在深圳开出首店，人人乐与其正面交锋，未落下风。沃尔玛前营运总监李成杰曾公开表示：“在中国能与沃尔玛面对面竞争，还能保持发展的公司，只有人人乐。”\n　　进入21世纪后，扩张成为人人乐的主基调。其中，仅2006年-2008年的3年间，人人乐的营业总收入就从47.30亿元增长至76.85亿元，规模迅速扩大。人人乐也与新一佳、华润万家并称为“华南超市三巨头”。\n　　2010年，人人乐在深交所上市，发行价为26.98元/股，首日收盘价27.44元/股。至2012年，人人乐营收到达129.13亿元，为上市以来的最高峰，但也首次出现亏损。\n　　自2012年至2023年，人人乐年营收逐年下滑，从129.13亿元缩水至28.53亿元。\n　　2019年，低谷期的人人乐引入西安国资曲江文投，2022年，曲江文投继续增持人人乐。不过，这似乎并未改变人人乐业绩颓势，自2021年-2023年，人人乐累计亏损超18亿元。\n　　眼下，人人乐仍然面临不少难题。自去年4月“披星戴帽”后，公司已经多次发布退市风险预警。同时，公司董事会动荡，除了近日董事长辞任，2024年下半年，人人乐独立董事王凡，董事、副总裁郭耀鹏也相继辞职。\n　　今年3月11日，*ST人乐董秘在投资者关系平台上答复投资者，称公司管理层正在为争取撤销退市风险积极采取相应措施。不过问及提振业绩的具体措施，人人乐方面回复时代财经，以2024年财报内容为准。\n　　同时，曾硬刚沃尔玛的人人乐也在不断关闭门店。截至2024年6月，公司拥有门店83家，全部为直营门店，较2020年的149家减少近半。\n　　目前，人人乐关店动作仍在持续。据天津日报报道，人人乐超市在天津市有20多家实体店铺，随着2024年底北辰区宜兴埠店和津南区双港店闭店后，人人乐在津经营10年以上的店铺全部处于关停状态，关停原因大部分为欠缴房租、水电费等。\n　　截至3月20日收盘，*ST人乐报收5.08元/股，总市值为22.35亿元。\n\n    \n        \n            \n            \t\t\t\n        \n    \n    \n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\t"}]