[{"title":"新华互联网科技：职业教育“飞”出新高度","publish_time":"2025年03月21日 08:54","source":"新浪证券","content":"\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n\n    　　“无人机不仅是飞行器，更是低空经济的‘新质生产力’。”2025年2月，“智启新程 领航未来”新华互联网科技无人机应用技术专业发布会现场，成都新华高级技工学校校长王强对着台下数百名嘉宾掷地有声。\n　　无人机对于低空经济有多重要？翻开一本无人机专业学生教材就能看到答案：航拍、农业植保、电力巡检、无人机数据处理分析、无人机组装与调试等模块跃然纸上，人工智能、物联网等前沿技术贯穿始终，农业、工业、服务业都有无人机的身影。\n新华互联网学生操作无人机飞行\n　　2022年，教育部在中职专业目录中增设了“无人机驾驶与维修”专业。2024年开始，低空经济连续两年被写进政府工作报告中。当前，根据相关数据显示，我国民用无人机行业市场规模已经突破千亿元，而人才缺口却超百万。\n　　瞄准低空经济这片蓝海，新华互联网科技该如何将学生送往“梦想的天空”？\n　　VR模拟险峰，代码编织“翅膀”\n　　来到中国东方教育（00667.HK）旗下新华互联网科技的无人机VR虚拟仿真实训教学平台，景象令人惊叹：学生头戴VR设备，在虚拟山谷中演练应急救援。\n　　“戴上头盔，你就是一名巡护员，现在你接到了火情预警，需要用最短的时间排查险情。”教师的指令从耳边传来，学生郑智文便操纵着屏幕中的无人机起飞。十分钟后，经过紧锣密鼓搜查，郑智文在模拟器中找到了森林中的起火点，便立即传回数据，等待下一步行动。\n　　据了解，无人机飞行模拟VR仿真教学系统基于半实物仿真平台开发，能够模拟无人机飞行的真实物理状态，进而实现通过训练掌握无人机基础飞行操作技能。郑智文参与的无人机火情模拟排查，就是学校以重庆万州区森林分布为建模，为学生在校学习提供拟真场景。\n　　然而，学会飞无人机，只是无人机应用技术专业的第一步。“我们不仅要会飞，还要懂‘飞’背后的逻辑。”学科带头人陈志超说。这体现在课程表上，就是“硬核”与“跨界”并存。\n陈志超老师上课场景\n　　第一阶段，学生需要掌握无人机的飞行原理。第二阶段，学生在熟练掌握无人机组装、调测、养护的同时，开始接触常用影视特效软件工具。第三阶段，学生结合实习实训，充分思考如何通过无人机创造价值。\n　　与其他院校的无人机课程相比，新华互联网将工学一体化课程纳入了选修课程中，如影视素材采集、虚拟现实技术基础、任务荷载系统等。指导教师根据学生的就业方向，在第二、第三两个阶段对学生的课程内容进行调整，确保学生学到的知识货真价实，在工作场合中能“手到擒来”。\n　　“从目前无人机专业的就业前景来看，月入过万的‘飞手’不少，但能设计行业解决方案的才是稀缺人才。”陈志超说。新华互联网科技想要培养的集能编程、懂运维、跨场景为一体的“六边形战士”。\n　　校企共育，在云端种下“星辰”\n　　打造这样一批“六边形战士”，学校能够提供哪些助力？\n　　首先，新华互联网科技以“三师型”师资队伍为核心，集合理论讲师、实训导师、企业导师为一体，授课教师始终走在互联网行业前沿。一线教学团队人均拥有5年以上相关行业工作经验，学校师资队伍平均每年获得专利著作多达30项，发布并出版书籍20本。\n　　其次，网络化、智能化、前沿化的教学设备是教学的关键保障。工欲善其事，必先利其器。除去上文提及的无人机VR虚拟仿真实训教学平台，学校还搭建了无人机维修定损实训系统、调装实训无人机教学系统、无人机编队飞行教学系统等，配置设备和实训能力均处于国内领先水平。\n新华互联网科技无人机产教融合实训中心\n　　最后，云课堂、翻转课堂、项目化学习的教学设计为培养“技术强手”。项目化学习把企业真实项目引入课堂，项目导师带领学生借由学校设备完成真实项目设计与开发，并由企业项目经理监督指导。既让学生获得了真实的项目设计与开发经验，同时为后期就业打下坚实基础。\n　　夜幕降临，新华互联网科技的室外实训基地亮起导航灯，而此时还有一群学生围着一架农业无人机做调试。在他们的设计下，这架无人机未来将飞往稻田，执行全自主喷洒任务。\n　　“这就是我们最近刚刚接手的新项目，项目化学习不但能帮我们掌握知识、了解市场需求，还能直接‘接单’赚钱。”学生王昶顺介绍道。去年，在老师的指导下，他通过参与学校的一个项目，成功获得了一笔不错的收入。\n　　师资力量、实验设施、教学设计，这是三个学校层面为学生成才做出的保障。除此之外，新华互联网科技还在积极探索校企共建“联合培养基地”，为将学生送进高需求职业、精准填补人才空白“铺路”。\n　　例如，成都庆军科技有限公司主营工业级无人机制造行业，学校与其合作方向聚焦生产、服务、维修领域。再比如，成都辰宇智航科技公司业务围绕民用无人机技术领域，学校在农业技术推广、绘测等领域为其持续提供人才。\n新华互联网科技与成都庆军签约\n　　“联合培养基地”打通了新华互联网在该领域的人才培养与行业发展之间的桥梁，确保从课堂到职场的无缝对接，不但真正实现毕业即就业、毕业即上岗，也为学生的未来提供了更多的可能性。\n　　眼下，低空经济的故事才刚刚启航，而新华互联网科技，正用螺旋桨的轰鸣，写下职业教育的另一篇续章。\n\n    \n        \n            \n            \t\t\t\n        \n    \n    \n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n责任编辑：王若云 \n\t\t\t\n\n\t\t\t\t"},{"title":"李嘉诚“现金牛”萎靡：屈臣氏中国销售疲软，利润连降6年 | BUG","publish_time":"2025年03月21日 08:52","source":"BUG","content":"\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n\n    \n　　文 | 徐苑蕾\n　　屈臣氏，一度是李嘉诚商业帝国的“现金牛”。在最赚钱的时候，该品牌每天都为李嘉诚进账超4亿，为其港口、地产等其他商业板块提供了重要的资金支持。\n　　不过，屈臣氏在中国市场却正在遭遇寒冬——自2019年起，屈臣氏中国保健及美容产品的利润已连续6年下滑。2024年，其销售额同比下降18%，EBITDA（税息折旧及摊销前利润）更是骤降55%。\n　　近日，演员郭晓婷发文，直指自己购买的一次性内裤上疑似出现霉斑或污渍的异物，随后有网友指出，该款一次性内裤系屈臣氏旗下产品。实际上，屈臣氏销售的产品近些年屡次陷入质量争议，消费者投诉 【下载黑猫投诉客户端】不断，品牌信誉受到严重冲击。\n　　面对电商平台的激烈竞争和新兴美妆集合店的崛起，在中国市场，如今屈臣氏的线下零售模式已经显得力不从心。\n　　自营产品惹争议，因产品责任屡被诉\n　　近日，演员郭晓婷在微博发文，称自己购买的一次性内裤上疑似出现霉斑或污渍的异物，并晒出图片。随后此事冲上热搜，在评论区则有网友指出，该款一次性内裤系屈臣氏旗下产品。\n　　3月16日，屈臣氏中国发文称，正在对有关产品的生产环节进行全面复查和追溯，同时已暂时停售该产品。\n　　据媒体报道，前述涉事产品由东莞市芬乐制衣有限公司代工生产，委托生产企业为广州屈臣氏个人用品商店有限公司，天眼查司法案件信息显示，该公司曾多次因产品责任纠纷被起诉。\n\n　　公开信息显示，早在2009年，屈臣氏便上架自有品牌，以实现差异化竞争。根据《BUG》栏目发现统计，如今屈臣氏的自有品牌已经覆盖饮品、护肤、彩妆、个护等多个品类，除了同名品牌屈臣氏之外，还包括卓沿、睿致肌、Collagen等品牌。\n　　一位美妆行业人士表示，屈臣氏自有品牌产品多通过代工厂完成生产。该人士坦言，“美妆和护肤品的毛利率非常高，而屈臣氏自营品牌产品的售价普遍在几十元到100、200元之间，加上屈臣氏对供应商的账期至少半年起，可想而知，自营品牌产品的成本有可能是非常低的。”\n　　《BUG》栏目发现，在黑猫投诉平台上不乏针对屈臣氏自有品牌产品质量问题的投诉。此外，屈臣氏也曾因擅自配制化妆品、虚假宣传产品等问题被市场监督管理部门多次点名和处罚。公开信息显示，最近一次是在去年11月，上海市市场监督管理局抽查发现，屈臣氏销售的“TOUCHBeauty”品牌电动洁面仪和眼部美容仪因标志和说明项目不合格被点名。\n\n　　中国门店销售疲软，利润连降6年\n　　官网资料显示，屈臣氏为屈臣氏集团旗下零售品牌，业务遍布16个亚洲、欧洲及中东市场，经营8000家店铺。在中国内地，屈臣氏进入了超500个城市，拥有近4000家店铺以及6500万会员。\n　　屈臣氏集团背后的母公司是港股上市公司长江和记实业有限公司（以下简称“长和”）。根据长和2024年业绩报告数据，公司零售部门的收益总额为1902亿港元，同比增长4%；税息折旧及摊销前利润（EBITDA）为164亿港元，同比增长1%。\n　　据了解，长和的零售部门主要由屈臣氏集团旗下公司组成，其中保健及美容产品分部在零售部门收益占比达到近九成。\n　　值得注意的是，2024年，长和零售部门的收益增长主要靠欧洲市场带动，该市场贡献营收占比达到60%。而在中国市场，屈臣氏中国保健及美容产品业绩下滑严重，显示出疲软态势。\n　　财报数据显示，2024年，屈臣氏中国保健及美容产品收益总额为135.08亿港元，上年同期为164.53亿港元，同比下降18%；EBITDA为4.67亿港元，上年同期为10.42亿港元，同比下降55%；EBITDA毛利率则从6%降至3%。\n\n　　根据统计，自2019年开始，屈臣氏中国保健及美容产品EBITDA已经连续6年下滑，2018年对应EBITDA仍高达45.57亿元。\n　　此外，屈臣氏中国保健及美容产品的店铺数量以及同店销售额也在萎缩。长和在财报中指出，2024年，中国保健及美容产品业务的同比店铺销售额下降了15.3%，而2023年为增长1.8%。截至2024年底，屈臣氏中国保健及美容产品店铺数量为3875家，与2021年高峰期的4179家相比减少约300家。\n　　谈及屈臣氏在中国市场的式微，前述行业人士认为，最主要的原因还是在于电商的冲击。“美妆和护肤品都是标品，相对电商渠道来说，屈臣氏的价格并不具有竞争力，而且购买体验和售后服务也不如线上，比如门店的导购有销售KPI，往往会用力过猛地给消费者推荐产品。”\n　　该人士还透露，屈臣氏门店在下沉城市的业绩表现要好于一、二线城市。然而，随着KK集团旗下的调色师The Colorist、名创优品创始人叶国富投资的WOW COLOR等美妆集合店新玩家加速扩张，屈臣氏线下门店的顾客也被分流。\n　　事实上，屈臣氏在中国也曾发力数字化布局，自建线上渠道。2017年开始，屈臣氏陆续推出莴笋App（2018年改名为屈臣氏App）和微信“屈臣氏小店”小程序。据前述行业人士透露，当时屈臣氏从唯品会挖来了不少员工，在小程序上也投入了大量人力物力，广告投放、异业合作等流量全都导向小程序，但是最终效果也不太理想。“一方面是屈臣氏没有电商基因，另一方面是消费者对屈臣氏是线下门店的心智没有被改变。”\n　　李嘉诚抛售，淡马锡再提IPO\n　　屈臣氏在中国的式微，或许从李嘉诚抛售之时就已注定。\n　　屈臣氏的历史可以追溯到1828年，其前身为一家在广州创办的名为“广东大药房”的西药房，主要销售药品和保健品。1841年，这家药房迁至香港，并更名为“香港大药房”。此后，其业务范围逐渐扩展到化妆品、百货领域，甚至饮料。\n　　1981年，屈臣氏迎来历史性的转折点——被和记黄埔（现长江和记实业有限公司）收购并成为其全资附属公司。这一收购标志着屈臣氏正式进入香港商人李嘉诚的商业帝国版图。\n\n　　接手屈臣氏后，李嘉诚专门从英国聘请了零售连锁超市阿斯达（ASDA）的执行董事韦以安前往香港管理屈臣氏。1972年，李嘉诚收购百佳超市，意图进一步“做大”屈臣氏，2000年到2005年，他又斥巨资收购欧洲多家零售商帮助屈臣氏打入欧洲市场。\n　　而在中国内地市场，屈臣氏与万达、中粮等地产巨头达成合作，获得了优先进驻权，以较低成本迅速扩张。1989年，屈臣氏在北京开设了第一家大陆个人用品商店，标志着其正式进入中国大陆市场。在21世纪初，屈臣氏以平均每年200家店的速度在中国内地跑马圈地，门店数量从2005年的200家增长到2011年的1000家。\n　　屈臣氏一度成为李嘉诚商业帝国的“现金牛”。在最赚钱的时候，屈臣氏在全球开了超过1.6万家门店，全年营收超过了1600亿，相当于每天都为李嘉诚进账超4亿，为其港口、地产等其他商业板块提供了重要的资金支持。\n　　2013年底，市场传出屈臣氏将在香港、伦敦两地同步上市，估值高达1920亿港元到3120亿港元。然而，2014年初，在分拆上市传言短短半个月后，当时的和记黄埔突然宣布，以440亿港元的成交价格向新加坡主权基金淡马锡出售屈臣氏24.95%的股权。这一举动让屈臣氏的上市计划搁置，也被外界解读为李嘉诚对屈臣氏未来的发展态度谨慎。\n　　值得注意的是，去年，屈臣氏第二大股东淡马锡再次提及IPO计划，表示屈臣氏上市目标未变，具体时间将由公司董事局及管理层决定。不过，屈臣氏在中国市场的业绩下滑，或许会影响其整体估值，成为其IPO路上的“拦路虎”。\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n责任编辑：尉旖涵 \n\t\t\t\n\n\t\t\t\t"},{"title":"围绕仁怀产区酱酒产业发展，这场会议带来“新需求”“新价值”“新空间”","publish_time":"2025年03月21日 08:52","source":"酒业内参","content":"\n\t\t\t\t\t\n\t\t\t\t\t\t专题：2025春季“名酒之光”主题展\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n\n    　　3月20日，以“新需求·新价值·新空间”为主题的中国酱香白酒核心产区（仁怀）美酒献华夏（成都站）宣传推介会在成都举行。\n\n　　著名经济学家、国务院参事室特约研究员姚景源；中国酒类流通协会副会长、秘书长邢春雷，中国食品工业协会副秘书长沈志勇，中国酒业协会副秘书长甘权；四川省酒业协会副会长焦伟侠，贵州省白酒产业发展促进会常务副会长程三知，贵州省酿酒工业协会理事长黄平，广东省酒类行业协会会长彭洪，黑龙江省酒类流通协会会长王永桓，湖北省酒类流通行业协会会长顾虎，江苏省酒类行业协会常务副会长、秘书长王建英，四川省酒类流通协会副会长迟海，浙江省酒类流通协会副会长、秘书长许东海，辽宁省酒类流通协会执行会长李腾龙，贵州省白酒企业商会会长丁远怀；仁怀市政协主席刘进，仁怀市工业能源和科学技术局局长孙正彪，仁怀市酒业协会常务副会长、秘书长刘帮涛；酣客君丰酒业创始人王为，波士顿咨询公司董事、经理仲维鸣，资深酱酒专家、权图酱酒工作室首席专家权图等行业各界人士出席大会。\n\n　　与会嘉宾围绕仁怀产区酱酒产业展开探讨，为酱酒产业的未来发展建言献策。\n　　消费形态变化带来“新需求”\n　　2024年，仁怀地区生产总值1970亿元，财政总收入突破1000亿元，位列2024中国县域高质量发展百强第25位，酱酒产业作为当地支柱性产业发挥了重要的贡献作用。\n　　刘进表示，仁怀正着力打造“生态基础最牢固、生产工艺最独特、产品品质最卓越、标准体系最权威、产区品牌最响亮、酱酒文化最鲜明”的酱香白酒核心产区，持续推动仁怀白酒产业的高质量发展。\n刘进\n　　邢春雷表示，仁怀酱酒通过产区品牌化、产品符号化、消费场景化，满足了消费者对“一瓶好酒”的物质需求；以赤水河生态文化、匠人精神传承、东方生活美学，回应了消费升级中的精神共鸣。他提到，如今的白酒消费已进入品质认知升维阶段，消费者更需要追求“看得见的品质”和“读得懂的价值”，仁怀酱酒需要建立从口感征服到价值认同的品质新范式。\n邢春雷\n　　仁怀产区高质量发展创造“新价值”\n　　对于仁怀产区的未来，沈志勇提出建议，仁怀产区可以构建三方协同机制：严守赤水河生态红线，强化原料与工艺创新；建立政府、协会、企业、消费者四方治理体系；以仁怀产区为引领，打造“大品牌+特色酒庄”矩阵，借助“一带一路”讲好中国酱香故事，塑造全球品牌影响力。\n沈志勇\n　　甘权也认为，在仁怀打造世界级产区的未来路径中，仁怀酱酒应当以工艺科技化、标准体系化、监管透明化来进一步夯实品质根基。在工艺科技化上将酱酒酿造关键控制点转化为数据模型；在标准体系化上建立涵盖原料种植、基酒贮存、勾调工艺等全链条认证标准；在监管透明化上运用数字技术建立新的监管系统，让每瓶酒都可追溯生产批次、贮存窖池、勾调师信息，打造全球烈酒品质溯源标杆。\n甘权\n　　刘帮涛指出仁怀产区具备全球稀缺的酿酒生态系统；仁怀酿酒人遵循“端午制曲、重阳下沙”古法；同时仁怀酒文化贯穿中华文明脉络，这些特征也构成了仁怀酱酒的独特价值。\n刘帮涛\n　　政策红利、海外市场激发“新空间”\n　　今年两会政府工作报告明确提出了中国经济工作的总基调是“稳中求进”，政府也将继续加大对实体经济的支持力度，推动传统产业转型升级。\n　　姚景源分析，这对于白酒产业来说意味着更多的政策红利和广阔的发展空间。白酒行业需要更加关注市场需求变化、消费者偏好转移以及环保和食品安全等问题，不断调整和优化产品结构，提高产品质量和服务水平。\n姚景源\n　　而民营企业如何利用政策优势穿越市场周期，王为认为发展新质生产力是酱酒企业穿越周期、实现酱酒价值创新的最大机遇。而酱酒的价值创新最重要的还是守正，要以守正为本，不乱创新，不违背酱酒属性；要坚守品质高度自信，因地制宜发展酱酒新质生产力。\n王为\n　　与会嘉宾一致认为，全球市场是白酒行业的广阔未来。对内要发展新质生产力赋能酒业高质量发展，对外则需要推动白酒出海，进而开拓白酒市场。\n　　对此，仲维鸣表示中国白酒仍处于国际化起步期，海外市场仅占白酒消费的1%左右，未来白酒海外市场拓展大有可为。他指出，华人华商是白酒出海的宝贵资产、基本盘，白酒出海的第一步，需寻找与在地消费者链接的场景，逐步破圈。\n仲维鸣\n　　权图对未来酱酒市场保持期待，他认为全国市场讲究消费人群继续扩容的趋势不变，酱酒仍属于增量市场；优质酱酒良币驱逐劣币的趋势不比，头部集中而中小企业产能出清；茅台稳健高质量增长的趋势不变。\n权图\n　　大会发布《中国酱香白酒核心产区（仁怀）高质量发展倡议》指出，面对消费升级、产业变革与全球化竞争的新挑战，仁怀市政府、白酒企业、行业协会及全产业链参与者，要坚守品质根基，锻造核心竞争力；要创新业态模式，激活产业动能；要开拓市场空间，塑造全球影响。\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n责任编辑：梁斌 SF055\n\t\t\t\n\n\t\t\t\t"},{"title":"7499元起！ 余承东“全国人民买得起”的新手机，为何风评两极分化？","publish_time":"2025年03月21日 08:51","source":"新浪科技","content":"\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n\n    \n　　文 | 新浪科技 张俊\n　　3月20日，余承东预热数月的“新形态手机”终于揭晓。\n　　这是一款屏幕比例为16：10的阔折叠手机，引发了网友们两极分化的评论，尤其是7499元起的售价，似乎并不符合余承东所言的“全国人民都买得起”。他在发布会后表示，华为商城特推出12个月免息分期的优惠购机服务，以此回应网友们的关切。\n　　吊足胃口的阔折叠，评价两极分化\n　　这次发布会，外界最为关注的是余承东一直预热的“新形态手机”。\n　　预热的次数有多频繁？早在2024年12月，他就发布视频称：“2025年，我们还会有大家想不到的产品”；今年1月，他在直播时主动爆料称，华为即将发布一款“全国人民都买得起的、意想不到的产品”；今年2月，他再次剧透，这款产品将是第一款为“原生鸿蒙”而生的新形态手机。\n\n　　发布会之前，被吊足胃口的消费者对新形态手机进行了多种猜想。比如四折叠屏手机、超薄云手机、卷轴屏手机、可旋转屏幕的小折叠手机等等。而3月20日答案揭晓，是一款屏幕比例为16：10的阔折叠手机，命名为华为Pura X。\n　　不过，网友们对华为Pura X的评价呈现出两极分化。有人认为确实兼具手机和平板两者的优势；但也有网友认为，华为Pura X并不符合多轮预热的预期，“就这？”刷屏。\n\n　　其实，新手机的争议大概有两点：\n\n是否属于新形态？简单来说，华为Pura X相当于把此前的小折叠手机，在屏幕宽度上做宽，或者是把大折叠手机旋转90度，在产品惊艳度上不如此前的三折叠手机；\n\n　　二、是否属于全国人民都买得起？售价7499元起，在华为的折叠屏手机产品线中可能并不属于特别昂贵，但与同行其它的小折叠手机价格相比，并不便宜。\n　　值得注意的是，发布会后，余承东专门发布视频称，为了让更多消费者体验到全球首款阔折叠，华为商城特推出12个月免息分期的优惠购机服务，每月仅需600元即可解锁不一样的阔感体验。\n　　在外界看来，这样的“服务”，是对“不便宜”的一种间接回应。\n　　Windows到期了，鸿蒙电脑要来了\n　　除了新形态，此次华为Pura X还是首款全面搭载HarmonyOS 5的手机。\n　　余承东表示，HarmonyOS 5底层重构更流畅，采用鸿蒙内核、方舟引擎、端云协同，整机性能提升40%。接下来，鸿蒙生态全面冲刺，主流应用鸿蒙化提供极致体验，暂未鸿蒙化的长尾应用可通过小程序获取。不过，还是有一些主流应用的鸿蒙版功能还不够完善，比如微信、抖音等。余承东坦言，鸿蒙版微信核心功能现在还有一些缺失，但很快就会补上去。据他透露，鸿蒙版微信今年3月底将上线“微信运动”“收藏”“视频号转发朋友圈”等功能，鸿蒙版抖音商城也将于3月底上线。\n　　华为还公布了HarmonyOS 5机型升级名单，将于2025年第二季度开启多款机型的HarmonyOS 5.0.1推送升级计划，包括华为Mate 70 系列、华为Mate 60系列、华为Mate X6系列、华为MatePad Pro 13.2英寸系列等。此外，2025年3月底，华为nova 13系列、华为nova 12系列将开启HarmonyOS 5公测，华为MatePad Pro 13.2英寸2025、华为MatePad Pro 12.2英寸等多款机型将开启花粉Beta。\n\n　　余承东还公布了一个更重磅的消息，他表示，华为终端全面进入鸿蒙时代，今年5月将推出鸿蒙电脑。\n　　实际上，此前外界就有传闻称，本月微软Windows操作系统对华为的供货许可将到期，之后华为PC只能采用全国产化方案，即推出采用国产芯片+国产操作系统的PC产品。\n　　据知情人士向新浪科技透露，鸿蒙电脑将搭载首个全栈自主可控的国产电脑操作系统——鸿蒙操作系统，从内核到应用全栈自研，重构电脑体验。鸿蒙电脑将通过鸿蒙打造面向未来的全球操作系统，打破传统电脑与移动设备的边界，带来软硬芯云垂直整合的流畅体验，自主可控的安全体验，以及小艺的智能体验等。据悉，当前鸿蒙电脑已能满足大多数的个人办公场景。\n　　多款新车价格下调，刘亦菲来代言\n　　除了新形态手机之外，本场发布会的另一大看点就是鸿蒙智行的多款新车亮相。\n　　首先是问界的旗舰产品2025款问界M9，这款车型在外观、座椅、通信、激光投影、智驾等方面进行了升级。售价方面，五座版本售价46.98万元起，六座版本售价47.98万元起，这个定价相比前代基本保持不变。\n　　其次是问界新M5 Ultra，这款车型在外观配色、内饰、底盘、智驾等方面进行了升级。售价22.98万元起，这不仅比此前23.8万元起预售价便宜了近1万元，更是比2024款的24.98万元的起售价便宜了2万元。\n　　另外，余承东透露，问界M8将于4月发布，目前小订量超7万台。\n　　这次发布会，余承东可以说一口气为问界预热或发布了三款产品。当前，赛力斯(127.930, 0.61, 0.48%)也确实亟需新品拉升销量，今年1月和2月，赛力斯的产销量连续两个月同比大幅下滑，这三款新品也有望为其销量注入新的动力。\n\n　　除了与赛力斯合作的问界，与北汽合作的享界，以及与奇瑞合作的智界，在这次发布会上也得到了重点宣传。\n　　此次享界推出了享界S9增程版，搭载华为雪鸮智能增程系统，最新华为途灵平台，最新华为ADS 3.3，升级4颗激光雷达。但预售价格仅为31.8万元起，而2024款享界S9纯电版的起售价为39.98万元起，这意味着享界S9增程版比纯电版便宜了8万多元。\n\n　　至于智界，余承东透露，轿跑SUV智界R7大定已突破8万台。发布会上，他还官宣刘亦菲成为鸿蒙智行智界品牌大使，并诚邀智界车主参加4月17日智界品牌之夜，和刘亦菲面对面。3月24日刘亦菲还将在《今天我做东》栏目与余承东对话。\n　　此前，外界还一度传出余承东与刘亦菲的绯闻，此次官宣代言人，可谓让智界赚足了流量。那么问题来了，余承东此前宣传还没见过刘亦菲，是真的吗？\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n责任编辑：尉旖涵 \n\t\t\t\n\n\t\t\t\t"},{"title":"美联储已嗅到“长债无人接盘”隐忧？萨默斯：QT急刹车其实在敲响警钟","publish_time":"2025年03月21日 08:47","source":"","content":"\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n\n    财联社3月21日讯（编辑 潇湘）美国前财政部长劳伦斯·萨默斯周四表示，美联储本周决定大幅放缓缩表的步伐，其实发出了一个令人担忧的信号，表明市场对长期联邦债务的需求存在问题。“这应当引起人们的警惕，视为一个令人不安的动向，”萨默斯在电视节目中接受采访时表示。他指出，此举表明美联储决策者认为“长期债券的市场吸收能力有限”。美联储周三宣布，他们将从4月开始把到期后不进行再投资的美国国债数量上限，从每月250亿美元下调至50亿美元。尽管鲍威尔表示，触发政策制定者讨论该问题的直接原因是联邦债务上限的复杂性，但这一决定也反映出对何为量化紧缩(QT)计划适当节奏出现更广泛讨论。令一些观察人士意外的是，鲍威尔并未暗示在国会解决债务上限问题后(预计将在今年晚些时候)，会重新加快量化紧缩步伐。目前担任哈佛大学教授的萨默斯表示，量化紧缩的放缓甚至发生在长期国债收益率下降之后。基准10年期国债收益率目前约为4.23%，较1月中旬的4.81%明显回落。由于美联储购买国债时会创造银行准备金(这些准备金需按隔夜利率支付利息)，放缓QT还产生了缩短美国公共部门债务整体期限的效果。萨默斯表示，“我们发现，为了举债，有必要缩短政府债务的期限结构。”他指出，美联储可能担心出现类似于2022年9月英国发生的情况，当时英国前首相特拉斯的政府因无资金支持的减税计划而引发危机。英国央行不得不介入债券市场以避免崩溃。“这是美联储为遏制可能出现的'特拉斯式风险'——即英国发生的那种意外事件所采取的政策，”萨默斯表示，“这也反映出我们所听到的几乎所有财政政策动向都在恶化，而非出现改善。”威权主义隐忧萨默斯在最新节目中还严厉批评了美国总统特朗普上台后的一系列举动，称这些举动动摇了人们对美国法治的信心。尽管特朗普政府的目标是大幅缩减美国财政赤字，但许多经济学家对特朗普总统优先考虑的联邦支出削减和关税上调措施的效果表示怀疑。美国预算缺口目前已超过GDP的6%，这一数字在过往的战时或经济或金融危机之外是前所未有的。在过去几周，不少人已针对特朗普政府的行动提起了诉讼，其中包括DODG大幅削减国会设立的联邦机构的人员、开支和贷款，联邦政府大肆驱逐移民等举措。“我们尚未越过违抗法院命令的‘卢比孔河’(意指历史转折点)，”萨默斯表示，“虽然还未到那一步，但两个月前尚属可能的担忧，如今在我看来已成为真正令人警醒的前景。这应当引起每位投资者的不安。”这位前财政部长重申了他去年发出的呼吁，要求私营部门领袖联手聚焦于政府对法治的威胁。他说，“商业和金融界的领袖们应该组织起来——他们知道他们在多大程度上依赖法治，来抵制可能造成极大破坏的长期政策变化。\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\n            \n            \n            .appendQr_wrap{border:1px solid #E6E6E6;padding:8px;}\n            .appendQr_normal{float:left;}\n            .appendQr_normal img{width:100px;}\n            .appendQr_normal_txt{float:left;font-size:20px;line-height:100px;padding-left:20px;color:#333;}\n            \n            \n                \n                海量资讯、精准解读，尽在新浪财经APP\n            \n            \n\n            \n\n\t\t\t\n\t\t\t\n\n\t\t\t\n\n\t\t\t\t"}]